{"":{"language":"pt_BR","plural-forms":"nplurals=2; plural=(n > 1);"},"False":"Falso","True":"Verdadeiro","%d: %s":"%d: %s","Default: %s - Values: %s":"Padrão: %s - Valores: %s","Default: %s":"Padrão: %s","Default: False":"Padrão: Falso","Default: True":"Padrão: Verdadeiro","Default: %d - Min: %d, Max: %d":"Padrão: %d - Min: %d, Máx: %d","Default: %d: %s":"Padrão: %d: %s","Default: %.2f - Min: %.2f, Max: %.2f":"Padrão: %.2f - Min: %.2f, Máx: %.2f","Deon's":"Deon's","Hoder's":"Hoder's","Basic":"Básico","General":"Geral","Interface":"Interface","Graphics":"Gráficos","Debug":"Debug","World Defaults":"Padrões do Mundo","Android":"Android","Default character name":"Nome padrão do personagem","Set a default character name that will be used instead of a random name on character creation.":"Escolha um nome padrão de personagem que será usado em vez de um nome aleatório na criação de personagem.","Auto pickup enabled":"Auto coleta ligada","Enable item auto pickup.  Change pickup rules with the Auto Pickup Manager in the Help Menu ?3":"Permitir coleta automática. Mude as regras de coleta com o Gerenciador de Coleta Automatica no Menu de Ajuda.","Auto pickup adjacent":"Auto coletar adjacente","If true, will enable to pickup items one tile around to the player.  You can assign No Auto Pickup zones with the Zones Manager 'Y' key for eg.  your homebase.":"Se verdadeiro, irá permitir a coleta de itens a um piso em volta do jogador. Você pode estabelecer zonas Sem Auto Coleta com o Gerenciador de Zonas tecla 'Y' por ex. sua base principal. ","Auto pickup light items":"Auto coletar itens leves","Auto pickup items with weight less than or equal to [option] * 50 grams.  You must also set the small items option.  '0' disables this option":"Automaticamente coletar itens de peso menor ou igual a [opção] * 50 gramas. Você tambem deve escolher a opção de itens pequenos. '0' desativa essa opção.","Auto pickup small items":"Auto coletar itens pequenos","Auto pickup items with volume less than or equal to [option] * 50 milliliters.  You must also set the light items option.  '0' disables this option":"Auto coleta itens com um volume menor ou igual a [opção] * 50 milímetros. Você deve também definir a opção de itens leves. 'O' desativa essa opção","Auto pickup safe mode":"Auto coleta no modo seguro","Auto pickup is disabled as long as you can see monsters nearby.  This is affected by 'Safe Mode proximity distance'.":"Auto coleta está desativado desde que você possa ver monstros por perto. Isso é afetado pela 'Distância de aproximação do modo seguro'","Dangerous pickups":"Coletas arriscadas","If false, will cause player to drop new items that cause them to exceed the weight limit.":"Se falso, irá fazer com que o jogador largue itens novos que o façam ultrapassar o limite de peso.","Auto-safe mode":"Modo seguro automático","If true, turns safemode automatically back on after it being disabled beforehand.  See option 'Turns to re-enable safe mode'":"Se verdadeiro, liga o modo seguro automaticamente logo quando ele for desligado. Veja a opção 'Turnos para reativar o modo seguro'","Turns to re-enable safe mode":"Turnos para reativar o modo seguro","Number of turns after safe mode is re-enabled if no hostiles are in 'Safe Mode proximity distance'.":"Número de turnos para o modo seguro ser ativado se não houver inimigos que estão 'distância de proximidade do modo seguro\"","Safe Mode":"Modo Seguro","If true, will hold the game and display a warning if a hostile monster/npc is approaching.":"Se ativado, irá pausar o jogo e mostrar um aviso se houver algum monstro/npc se aproximando.","Safe Mode proximity distance":"Distância de proximidade do Modo Seguro","If safe mode is enabled, distance to hostiles at which safe mode should show a warning.  0 = Max player viewdistance.":"Se o modo seguro estiver ativado, define a distância do inimigo para o jogador no qual se deve acionar o aviso. 0= Visão máxima do jogador","Safe Mode when driving":"Modo Seguro enquanto estiver dirigindo","When true, safe mode will alert you of hostiles while you are driving a vehicle.":"Quando verdadeiro, modo seguro vai te avisar sobre inimigos enquanto você dirige um veículo.","Realtime turn progression":"Progressão de turnos em tempo real","If enabled, monsters will take periodic gameplay turns.  This value is the delay between each turn, in seconds.  Works best with Safe Mode disabled.  0 = disabled.":"Se ativado, monstros periodicamente avançarão turnos de jogo. Esse valor é o intervalo entre cada turno, em segundos. Funciona melhor com o Modo Seguro desativado.  0 = desativado.","Periodically autosave":"Autosave periódico","If true, game will periodically save the map.  Autosaves occur based on in-game turns or real-time minutes, whichever is larger.":"Se verdadeiro, o jogo salvará o mapa periodicamente. Autosaves ocorrem baseados em turnos no jogo ou minutos em tempo real, qual for maior.","Game turns between autosaves":"Turnos de jogo entre autosaves","Number of game turns between autosaves":"Número de turnos de jogo entre autosaves","Real minutes between autosaves":"Minutos em tempo real entre autosaves","Number of real time minutes between autosaves":"Número de minutos em tempo real entre autosaves","Circular distances":"Distâncias circulares","If true, the game will calculate range in a realistic way: light sources will be circles, diagonal movement will cover more ground and take longer.  If disabled, everything is square: moving to the northwest corner of a building takes as long as moving to the north wall.":"Se verdadeiro, o jogo irá calcular distância de um modo realista: fontes de luz serão círculos, movimento diagonal cobrirá mais chão e demorará mais. Se desativado, tudo é quadrado: mover-se ao canto noroeste de um prédio demora o mesmo que mover-se a parede norte.","No":"Não","Watertight":"À prova d'água","All":"Tudo","Drop empty containers":"Largar recipientes vazios","Set to drop empty containers after use.  No: Don't drop any. - Watertight: All except watertight containers. - All: Drop all containers.":"Escolha para largar recipientes vazios após o uso.  Não: Não largar nenhum. - À prova d'água: Todos menos recipientes a prova d'água. - Todos: Largar todos os recipientes.","Auto notes":"Anotações automáticas","If true, automatically sets notes on places that have stairs that go up or down":"Se verdadeiro, automaticamente coloca anotações em lugares que tem escadas que descem ou sobem.","Ask":"Perguntar","Always":"Sempre","Never":"Nunca","DeathCam":"Câmera da Morte","Always: Always start deathcam.  Ask: Query upon death.  Never: Never show deathcam.":"Sempre: Sempre iniciar deathcam.  Perguntar: Indagar após morte.  Nunca: Nuna mostrar deathcam.","Choose soundpack":"Escolher pacote de som","Choose the soundpack you want to use.":"Escolha o pacote de som que deseja usar.","Music Volume":"Volume de Música","Adjust the volume of the music being played in the background.":"Ajustar o volume da música tocando ao fundo.","Sound Effect Volume":"Volume de Efeitos Sonoros","Adjust the volume of sound effects being played by the game.":"Ajustar o volume dos efeitos sonoros reproduzidos pelo jogo.","System language":"Língua do sistema","Language":"Língua","Switch Language.":"Trocar língua.","Fahrenheit":"Fahrenheit","Celsius":"Celsius","Temperature units":"Unidades de temperatura","Switch between Celsius and Fahrenheit.":"Alternar entre Celsius e Fahrenheit.","mph":"mph","km/h":"km/h","Speed units":"Unidades de velocidade","Switch between km/h and mph.":"Alternar entre km/h e mph.","lbs":"lbs","kg":"kg","Mass units":"Unidades de massa","Switch between kg and lbs.":"Alternar entre kg e lbs.","Cup":"Xícara","Liter":"Litro","Quart":"Quarto","Volume units":"Unidades de volume","Switch between the Cup (c), Liter (L) or Quart (qt).":"Alternar entre xícaras, litros ou quartos.","12h":"12h","Military":"Militar","24h":"24h","Time format":"Formato de hora","12h: AM/PM, eg: 7:31 AM - Military: 24h Military, eg: 0731 - 24h: Normal 24h, eg: 7:31":"12h: AM/PM, ex: 7:31 AM - Militar: 24h Militar, ex: 0731 - 24h:  24h normal, ex: 7:31","Force Y/N in prompts":"Forçar Y/N em diálogos","If true, Y/N prompts are case-sensitive and y and n are not accepted.":"Se verdadeiro, caixas de diálogo Y/N diferenciam maiúsculas e minúsculas e y e n não são aceitos.","Snap to target":"Aderir ao alvo","If true, automatically follow the crosshair when firing/throwing.":"Se verdadeiro, automaticamente segue o ponteiro quando atirar/arremessar.","Ask to save before sleeping":"Perguntar se quer salvar antes de dormir","If true, game will ask to save the map before sleeping.":"Se verdadeiro, o jogo irá perguntar se quer salvar antes de dormir.","Query on disassembly":"Confirmação ao desmontar","If true, will query before disassembling items.":"Se verdadeiro, irá perguntar se quer mesmo desmontar itens.","Query on keybinding removal":"Confirmação ao redefinir teclas","If true, will query before removing a keybinding from a hotkey.":"Se verdadeiro, irá perguntar se quer mesmo redefinir uma tecla.","Close advanced inventory on move all":"Fechar inventário avançado ao mover tudo","If true, will close the advanced inventory when the move all items command is used.":"Se verdadeiro, irá fechar o inventário avançado quando o comando de mover todos os itens é usado.","Display actions in Use Item menu":"Mostrar ações no menu de Usar Item","If true, actions (like \"Read\", \"Smoke\", \"Wrap tighter\") will be displayed next to the corresponding items.":"Se verdadeiro, irá mostrar as ações ao lado dos itens correspondentes (como \"Ler\", \"Fumar\", \"Amarrar mais forte\").","Vehicle plating changes part color":"Cor das partes da blindagem do veículo muda","If true, vehicle parts will change color if they are armor plated":"Se verdadeiro, partes do veículo mudarão de cor se forem blindadas","Auto-shift the view while driving":"Deslocar a câmera enquanto dirige","If true, view will automatically shift towards the driving direction":"Se verdadeiro, a câmera irá automaticamente ajustar para a direção do veículo","Draw vehicle facing indicator":"Mostrar indicador da frente do veículo","If true, when controlling a vehicle, a white 'X' (in curses version) or a crosshair (in tiles version) at distance 10 from the center will display its current facing.":"Se verdadeiro, enquanto estiver dirigindo, um 'X' branco (no modo console) ou um ponteiro (no modo gráfico) irá mostrar a direção da frente do veículo a 10 quadrados de distância do centro.","Left":"Esquerda","Right":"Direita","Sidebar position":"Posição do menu lateral","Switch between sidebar on the left or on the right side.  Requires restart.":"Mudar entre o menu lateral na esquerda ou na direita. Precisa reiniciar.","Wider":"Mais largo","Narrow":"Menos largo","Sidebar style":"Estilo do menu lateral","Switch between a narrower or wider sidebar.  Requires restart.":"Mudar entre um menu lateral mais largo ou mais estreito. Precisa reiniciar.","Top":"No topo","Bottom":"Embaixo","Sidebar log flow":"Direção das mensagens do menu lateral","Where new sidebar log messages should show.":"Onde as novas mensagens do menu lateral devem aparecer.","Sidebar log message display duration":"Duração das mensagens do menu lateral","Number of turns after which a message will be removed from the sidebar log.  '0' disables this option.":"Número de turnos depois do qual a mensagem irá ser removida do menu lateral. '0' desabilita esta opção.","Numbers":"Números","Bars":"Barras","Aim window display style":"Estilo da janela de mira","How should confidence and steadiness be communicated to the player.":"Como a confiança e a firmeza devem ser comunicadas ao jogador.","Move view offset":"Mover o offset da câmera","Move view by how many squares per keypress.":"Quantos quadrados a câmera deve mover por aperto de tecla.","Centered menu scrolling":"Rolagem de menu centralizada","If true, menus will start scrolling in the center of the list, and keep the list centered.":"Se verdadeiro, os menus rolarão no centro da lista, e deixarão a lista centralizada.","Centered":"Centralizado","To edge":"No canto","Shift list item view":"Ajustar a câmera ao item da lista","Centered or to edge, shift the view toward the selected item if it is outside of your current viewport.":"Centralizado ou no canto, ajustar a câmera ao item selecionado se ele estiver fora da sua visão.","Auto inventory letters":"Letras automáticas para itens","If false, new inventory items will only get letters assigned if they had one before.":"Se falso, itens no inventário só ganharão letras se eles já tiverem uma antes.","Show item health bars":"Mostrar barra de vida dos itens","If true, show item health bars instead of reinforced, scratched etc. text.":"Se verdadeiro, irá mostrar barras de vida para os itens, ao invés de textos como \"reenforçado\", \"arranhado\", etc.","Show item symbols":"Mostrar símbolos dos itens","If true, show item symbols in inventory and pick up menu.":"Se verdadeiro, irá mostrar símbolos dos itens no inventário e no menu de coleta.","Enable Joystick":"Habilitar Joystick","Enable input from joystick.":"Habilita o input de um joystick","Show":"Mostrar","Hide":"Esconder","HideKB":"EscondeTeclado","Hide mouse cursor":"Esconde o ponteiro do mouse","Show: Cursor is always shown.  Hide: Cursor is hidden.  HideKB: Cursor is hidden on keyboard input and unhidden on mouse movement.":"Mostrar: Ponteiro sempre visível. Esconder: Ponteiro escondido. EscondeTeclado: Ponteiro escondido quando uma tecla do teclado for pressionada e visível quando o mouse mover.","Animations":"Animações","If true, will display enabled animations.":"Se verdadeiro, irá mostrar animações.","Rain animation":"Animação da chuva","If true, will display weather animations.":"Se verdadeiro, irá mostrar animações de tempo.","SCT animation":"Animação de texto de combate","If true, will display scrolling combat text animations.":"Se verdadeiro, irá mostrar as animações da rolagem dos textos de combate.","Animation delay":"Atraso da animação","The amount of time to pause between animation frames in ms.":"Quanto tempo deve pausar entre os frames da animação em ms.","Force redraw":"Forçar redesenho","If true, forces the game to redraw at least once per turn.":"Se verdadeiro, irá forçar o jogo a redesenhar a tela pelo menos uma vez por turno.","Terminal width":"Largura do terminal","Set the size of the terminal along the X axis.  Requires restart.":"Ajusta o tamanho do terminal no eixo X. Precisa reiniciar.","Terminal height":"Altura do terminal","Set the size of the terminal along the Y axis.  Requires restart.":"Ajusta o tamanho do terminal no eixo Y. Precisa reiniciar.","Use tiles":"Usar gráficos","If true, replaces some TTF rendered text with tiles.":"Se verdadeiro, substitui alguns textos TTF com gráficos.","Choose tileset":"Escolher tileset","Choose the tileset you want to use.":"Escolha o tileset que você quer usar.","Pixel Minimap":"Minimapa de Pixels","If true, shows the pixel-detail minimap in game after the save is loaded.  Use the 'Toggle Pixel Minimap' action key to change its visibility during gameplay.":"Se verdadeiro, mostra o minimapa em pixels depois de carregar um jogo salvo. Use a ação 'Alternar Minimapa de Pixels' para mudar sua visibilidade durante o jogo.","Pixel Minimap height":"Altura do Minimapa de Pixels","Height of pixel-detail minimap, measured in terminal rows.  Set to 0 for default spacing.":"Altura do minimapa de pixels, medido em linhas do terminal. Coloque 0 para o espaçamento padrão.","Maintain Pixel Minimap aspect ratio":"Manter proporção da tela do Minimapa de Pixels","Preserves the square shape of tiles shown on the pixel minimap.":"Mantém a forma quadrada dos elementos no minimapa de pixels.","Enemy beacon blink speed":"Velocidade dos avisos de inimigo","Controls how fast the enemy beacons blink on the pixel minimap.  Value is multiplied by 200 ms.  Set to 0 to disable.":"Controla o quão rápido os avisos de inimigo piscam no minimapa de pixels. O valor é multiplicado por 200 ms. Coloque 0 para desabilitar.","Display":"Display","Sets which video display will be used to show the game.  Requires restart.":"Escolhe qual display de vídeo será usado para mostrar o jogo. Precisa reiniciar.","Fullscreen":"Tela cheia","Windowed borderless":"Janela sem bordas","Starts Cataclysm in one of the fullscreen modes.  Requires restart.":"Inicia Cataclysm em um dos modos de tela cheia. Precisa reiniciar.","Software rendering":"Renderização de software","Use software renderer instead of graphics card acceleration.":"Usar renderização de software ao invés de aceleração de hardware.","No scaling":"Não escalar","Nearest neighbor":"Vizinho mais próximo","Linear filtering":"Filtro linear","Scaling mode":"Modo de escala","Sets the scaling mode, 'none' (default) displays at the game's native resolution, 'nearest'  uses low-quality but fast scaling, and 'linear' provides high-quality scaling.":"Ajusta o modo de escala. 'None' (padrão) mostra o jogo na resolução nativa. 'Nearest' usa escala rápida de baixa qualidade, e 'linear' usa escala de alta qualidade.","Distance initial visibility":"Distância da visibilidade inicial","Determines the scope, which is known in the beginning of the game.":"Determina o escopo, conhecido desde o começo do jogo.","Initial stat points":"Pontos de atributo iniciais","Initial points available to spend on stats on character generation.":"Pontos iniciais disponíveis para gastar com atributos na criação do personagem.","Initial trait points":"Pontos de característica iniciais","Initial points available to spend on traits on character generation.":"Pontos iniciais para gastar com características na criação do personagem.","Initial skill points":"Pontos de habilidade iniciais","Initial points available to spend on skills on character generation.":"Pontos iniciais disponíveis para gastar em habilidades na criação do personagem.","Maximum trait points":"Pontos de característica máximos","Maximum trait points available for character generation.":"Pontos máximos para características na criação do personagem.","Skill training speed":"Velocidade de treino de habilidades","Scales experience gained from practicing skills and reading books.  0.5 is half as fast as default, 2.0 is twice as fast, 0.0 disables skill training except for NPC training.":"Escala a experiência ganha ao praticar habilidades e ler livros. 0.5 é metade do padrão, 2.0 é o dobro, 0.0 desabilita treino de habilidades exceto por NPCs.","Vanilla":"Padrão","Capped":"Limite","Int":"Int","IntCap":"LimInt","Off":"Desligado","Skill rust":"Degradação de habilidades","Set the level of skill rust.  Vanilla: Vanilla Cataclysm - Capped: Capped at skill levels 2 - Int: Intelligence dependent - IntCap: Intelligence dependent, capped - Off: None at all.":"Ajusta o nível de degradação das habilidades. Padrão: Cataclysm padrão - Limite: Limita no nível 2 - Int: Depende da inteligência - LimInt: Depende da inteligência, limitado pelo nível. Desligado: sem degradação.","Experimental 3D Field of Vision":"Campo de visão experimental 3D","If false, vision is limited to current z-level.  If true and the world is in z-level mode, the vision will extend beyond current z-level.  Currently very bugged!":"Se falso, a visão é limitada ao eixo z atual. Se verdadeiro e o mundo estiver em modo de eixo z, a visão irá extender além do nível atual. Está muito bugado!","Experimental path name encoding conversion":"Conversão experimental do encoding do nome do diretório","If true, file path names are going to be transcoded from system encoding to UTF-8 when reading and will be transcoded back when writing.  Mainly for CJK Windows users.":"Se verdadeiro, diretórios serão codificados do encoding do sistema para UTF-8 quando forem lidos e codificados de volta quando escritos. É mais para usuários de CJK no Windows.","Overmap generation attempt count":"Tentativas de geração do mapa geral","Maximum number of retries in overmap generation due to inability to place mandatory special locations.  High numbers and strange world settings will lead to VERY slow generation!":"Número máximo de tentativas da geração do mapa geral devido à inabilidade de gerar lugares especiais mandatórios. Números altos e configurações estranhas do mundo irão levar a uma geração MUITO lenta!","Any":"Qualquer","Valid":"Válido","Allow invalid overmaps":"Permitir mapas gerais inválidos","What to do if world settings/mods prevent valid overmaps.  Invalid maps are BUGGED and while playable, may cause errors during missions.  Unlimited maps will look ugly, but are fully functional.":"O que fazer quando configurações/mods previnem mapas gerais válidos. Mapas inválidos são BUGADOS. Dá para jogar, mas irão causar erros durante missões. Mapas ilimitados serão feios, mas totalmente funcionais.","Core version data":"Dados principais da versão","Controls what migrations are applied for legacy worlds":"Controla quais migrações são aplicadas para mundos legados","Yes":"Sim","Query":"Confirmar","Delete world":"Deletar mundo","Delete the world when the last active character dies.":"Deleta o mundo quando o último personagem ativo morre.","Size of cities":"Tamanho das cidades","A number determining how large cities are.  0 disables cities and roads.":"Um número determinando o tamanho das cidades. 0 desabilita cidades e estradas.","City spacing":"Espaçamento das cidades","A number determining how far apart cities are.  Warning, small numbers lead to very slow mapgen.":"Um número determinando o quão longe uma cidade é da outra. Cuidado, números pequenos levam a uma criação de mapa lenta.","Spawn rate scaling factor":"Fator de escala do spawn","A scaling factor that determines density of monster spawns.":"Um fator de escala que determina a densidade dos spawns dos monstros.","Item spawn scaling factor":"Fator de escala do spawn de itens","A scaling factor that determines density of item spawns.":"Um fator de escala que determina a densidade do spawn de itens","NPC spawn rate scaling factor":"Fator de escala do spawn de NPCs","A scaling factor that determines density of dynamic NPC spawns.":"Um fator de escala que determina a densidade do spawn de NPCs dinâmicos.","Monster evolution scaling factor":"Fator de escala da evolução dos monstros","A scaling factor that determines the time between monster upgrades.  A higher number means slower evolution.  Set to 0.00 to turn off monster upgrades.":"Um fator de escala que determina o tempo entre upgrades dos monstros. Um número grande significa uma evolução mais lenta. 0.00 desliga upgrades.","Monster speed":"Velocidade dos monstros","Determines the movement rate of monsters.  A higher value increases monster speed and a lower reduces it.":"Determina a velocidade dos monstros. Um valor alto aumenta a velocidade e um baixo diminui.","Monster resilience":"Resiliência dos monstros","Determines how much damage monsters can take.  A higher value makes monsters more resilient and a lower makes them more flimsy.":"Determina quanto dano os monstros podem levar. Um valor alto torna os monstros mais resilientes e um baixo os torna mais frágeis.","Default region type":"Região padrão","(WIP feature) Determines terrain, shops, plants, and more.":"(Em progresso) Determina terrenos, lojas, plantas, etc.","Initial time":"Hora inicial","Initial starting time of day on character generation.":"Hora do dia inicial na criação do personagem.","Spring":"Primavera","Summer":"Verão","Autumn":"Outono","Winter":"Inverno","Initial season":"Estação inicial","Season the player starts in.  Options other than the default delay spawn of the character, so food decay and monster spawns will have advanced.":"A estação inicial do jogo. Opções que não sejam o padrão irão atrasar o spawn do personagem, então comidas terão estragado e spawns dos monstros terão avançado.","Season length":"Duração das estações","Season length, in days.":"Duração das estações, em dias.","Construction scaling":"Escala das construções","Sets the time of construction in percents.  '50' is two times faster than default, '200' is two times longer.  '0' automatically scales construction time to match the world's season length.":"Ajusta o tempo das construções em porcentagem. '50' é duas vezes mais rápido que o normal, '200' é duas vezes mais demorado. '0' automaticamente escala o tempo de construção para combinar com a duração das estações.","Eternal season":"Estação eterna","Keep the initial season for ever.":"Mantém a estação inicial para sempre","Wander spawns":"Spawns de hordas","Emulation of zombie hordes.  Zombie spawn points wander around cities and may go to noise.  Must reset world directory after changing for it to take effect.":"Emulação de hordas de zumbis. Pontos de spawn dos zumbis mudam pela cidade e podem seguir barulho. Deve resetar o diretório do mundo depois de mudar para fazer efeito.","Classic zombies":"Zumbis clássicos","Only spawn classic zombies and natural wildlife.  Requires a reset of save folder to take effect.  This disables certain buildings.":"Spawna só zumbis clássicos e vida selvagem natural. Precisa de um reset da pasta de saves para fazer efeito. Isso desabilita certas construções.","Surrounded start":"Início cercado","If true, spawn zombies at shelters.  Makes the starting game a lot harder.":"Se verdadeiro, irá spawnar zumbis em abrigos. O início do jogo vai ser bem mais difícil.","Static npcs":"NPCs estáticos","If true, the game will spawn static NPC at the start of the game, requires world reset.":"Se verdadeiro, o jogo irá spawnar NPCs estáticos no começo do jogo, precisa resetar o mundo.","Random npcs":"NPCs aleatórios","If true, the game will randomly spawn NPC during gameplay.":"Se verdadeiro, o jogo irá aleatoriamente spawnar NPCs ao longo do tempo.","Mutations by radiation":"Mutações por radiação","If true, radiation causes the player to mutate.":"Se verdadeiro, radiação pode causar mutações.","Experimental z-levels":"Eixo Z experimental","If true, experimental z-level maps will be enabled.  This feature is not finished yet and turning it on will only slow the game down.":"Se verdadeiro, mapas com diferentes níveis no eixo Z serão habilitados. Essa mecânica é experimental e não está completa. Habilitar essa opção só irá deixar o jogo mais lento.","Align up and down stairs":"Alinhar escadas","If true, downstairs will be placed directly above upstairs, even if this results in uglier maps.":"Se verdadeiro, escadas serão alinhadas nos diferentes pisos, mesmo se isso gerar mapas mais feios.","Disables vehicle part faults.":"Desabilita defeitos nas partes dos veículos.","If true, disables vehicle part faults, vehicle parts will be totally reliable unless destroyed, and can only be repaired via replacement.":"Se verdadeiro, desabilita defeitos nas partes dos veículos. Partes de veículos serão totalmente confiáveis a não ser que sejam destruídas, e só podem ser consertadas se forem substituídas.","Morale penalty for filthy clothing.":"Penalidade de moral ao vestir roupas sujas.","If true, wearing filthy clothing will cause morale penalties.":"Se verdadeiro, vestir roupas sujas irá causar penalidades à moral.","Infected wounds from filthy clothing.":"Machucados infectados por roupas sujas.","If true, getting hit in a body part covered in filthy clothing may cause infections.":"Se verdadeiro, ao ser atingido em uma parte do corpo que esteja com uma roupa suja, você pode ser infectado.","Disables tracking vitamins in food items.":"Desabilita vitaminas em comidas","If true, disables vitamin tracking and vitamin disorders.":"Se verdadeiro, desabilita vitaminas e doenças relacionadas a vitaminas.","Disables tracking food, thirst and (partially) fatigue for NPCs.":"Desabilita necessidade por comida, bebida e (parcialmente) stamina para os NPCs.","If true, NPCs won't need to eat or drink and will only get tired enough to sleep, not to get penalties.":"Se verdadeiro, NPCs não precisarão comer ou beber e só se cansarão o suficiente para dormir, mas não receberão penalidades.","Skip welcome screen":"Pular tela inicial","If true, skips the Android welcome screen on app load.":"Se verdadeiro, pula a tela inicial de boas vindas do Android.","Quicksave on app lose focus":"Quicksave ao perder o foco do app","If true, quicksave whenever the app loses focus (screen locked, app moved into background etc.) WARNING: Experimental. This may result in corrupt save games.":"Se verdadeiro, irá salvar sempre que o app perde o foco (tela bloqueada, app no background, etc.). CUIDADO: Experimental. Isso pode resultar em saves corruptos.","Auto-manage virtual keyboard":"Auto-gerenciar teclado virtual","If true, automatically show/hide the virtual keyboard when necessary based on context. If false, virtual keyboard must be toggled manually.":"Se verdadeiro, automaticamente mostra/esconde o teclado virtual quando necessário baseado em contexto. Se falso, o teclado virtual deverá ser ativado manualmente.","Virtual keyboard screen scale":"Escalar a tela com teclado virtual","When the virtual keyboard is visible, scale the screen to prevent overlapping. Useful for text entry so you can see what you're typing.":"Quando o teclado virtual estiver visível, escala a tela para prevenir sobreposição. Útil para digitar textos, para que você consiga ver o que está digitando.","Vibration duration":"Duração da vibração","If non-zero, vibrate the device for this long on input, in millisconds. Ignored if hardware keyboard connected.":"Se não for zero, vibra o dispositivo por tantos milisegundos. Ignorado se um teclado estiver conectado.","Sensor":"Sensor","Portrait":"Retrato","Landscape":"Paisagem","Rev Landscape":"Paisagem reversa","Screen orientation":"Orientação de tela","Use the device's sensor to orient the screen automatically, or force a specific orientation.":"Usa o sensor do dispositivo para orientar a tela automaticamente, ou força uma orientação específica.","Show virtual joystick":"Mostrar joystick virtual","If true, show the virtual joystick when touching and holding the screen. Gives a visual indicator of deadzone and stick deflection.":"Se verdadeiro, mostra o joystick virtual quando tocar e segurar a tela. Mostra um indicador visual da zona morta e deflexão do analógico.","Virtual joystick opacity":"Opacidade do joystick virtual","The opacity of the on-screen virtual joystick, as a percentage.":"A opacidade do joystick virtual na tela, em porcentagem","Virtual joystick deadzone size":"Tamanho da zona morta do joystick virtual","While using the virtual joystick, deflecting the stick beyond this distance will trigger directional input. Specified as a percentage of longest screen edge.":"Enquanto usar o joystick virtual, mover o analógico além dessa distância vai ativar o input direcional. Especificado como uma porcentagem do canto da tela mais longo.","Virtual joystick size":"Tamanho do joystick virtual","While using the virtual joystick, deflecting the stick by this much will repeat input at the deflected rate (see below). Specified as a percentage of longest screen edge.":"Enquanto usar o joystick virtual, mover o analógico por esse valor irá repetir o input pela taxa de deflexão (veja abaixo). Especificado como uma porcentagem do canto da tela mais longo.","Virtual joystick follows finger":"Joystick virtual segue o dedo","If true, the virtual joystick will follow when sliding beyond its range.":"Se verdadeiro, o joystick virtual seguirá enquanto deslizar o dedo além do seu alcance.","Virtual joystick repeat rate (centered)":"Taxa de repetição do joystick virtual (centralizado)","When the virtual joystick is centered, how fast should input events repeat, in milliseconds.":"Com o joystick virtual centralizado, o quão rápido os inputs devem repetir, em milisegundos.","Virtual joystick repeat rate (deflected)":"Taxa de repetição do joystick virtual (não centralizado)","When the virtual joystick is fully deflected, how fast should input events repeat, in milliseconds.":"Quando o joystick virtual estiver movido completamente para uma direção, o quão rápido os inputs devem repetir, em milisegundos.","Virtual joystick repeat rate sensitivity":"Sensitividade da taxa de repetição do joystick virtual","As the virtual joystick moves from centered to fully deflected, this value is an exponent that controls the blend between the two repeat rates defined above. 1.0 = linear.":"Este valor é um expoente de interpolação entre o joystick centralizado até ele ser movido completamente para uma direção. 1.0 = linear.","Input repeat delay":"Atraso de repetição do input","While touching the screen, wait this long before showing the virtual joystick and repeating input, in milliseconds. Also used to determine tap/double-tap detection, flick detection and toggling quick shortcuts.":"Enquanto estiver tocando na tela, esperar este tempo em milisegundos antes de mostrar o joystick virtual e antes de repetir o input. Também usado para determinar a detecção de outros gestos como o toque rápido, toque duplo, arremesso, e ativação de atalhos.","Virtual joystick hides shortcuts":"Joystick virtual esconde atalhos","If true, hides on-screen keyboard shortcuts while using the virtual joystick. Helps keep the view uncluttered while travelling long distances and navigating menus.":"Se verdadeiro, os atalhos de teclado na tela são escondidos se estiver usando o joystick virtual. Ajuda a manter a visão menos bagunçada ao viajar longas distâncias e ao navegar nos menus.","Default gameplay shortcuts":"Atalhos padrão de gameplay","The default set of gameplay shortcuts to show. Used on starting a new game and whenever all gameplay shortcuts are removed.":"O set padrão de atalhos. Usado quando começa um novo jogo e sempre que todos os atalhos do jogo são removidos.","Add shortcuts for action menu selections":"Adicionar atalhos para seleções no menu","If true, automatically add a shortcut for actions selected via the in-game action menu.":"Se verdadeiro, irá automaticamente adicionar um atalho para ações selecionadas via o menu de ações.","Add shortcuts for inventory selections":"Adicionar atalhos para seleções no inventário","If true, automatically add a shortcut for items selected via the inventory.":"Se verdadeiro, irá automaticamente adicionar um atalho para itens selecionados via inventário.","Tap key (in-game)":"Tecla do toque rápido","The key to press when tapping during gameplay.":"A tecla ativada quando fizer um toque rápido durante o jogo.","Two-finger tap key (in-game)":"Tecla do toque rápido de dois dedos","The key to press when tapping with two fingers during gameplay.":"A tecla ativada quando fizer um toque rápido de dois dedos durante o jogo.","Two-finger swipe up key (in-game)":"Tecla do deslize para cima com dois dedos","The key to press when swiping up with two fingers during gameplay.":"a tecla ativada quando deslizar para cima com dois dedos durante o jogo.","Two-finger swipe down key (in-game)":"Tecla do deslize para baixo com dois dedos","The key to press when swiping down with two fingers during gameplay.":"A tecla ativada quando deslizar para baixo com dois dedos durante o jogo.","Two-finger swipe left key (in-game)":"Tecla do deslize para a esquerda com dois dedos","The key to press when swiping left with two fingers during gameplay.":"A tecla ativada quando deslizar para a esquerda com dois dedos durante o jogo.","Two-finger swipe right key (in-game)":"Tecla do deslize para a direita com dois dedos","The key to press when swiping right with two fingers during gameplay.":"A tecla ativada quando deslizar para a direita com dois dedos durante o jogo.","Pinch in key (in-game)":"Tecla do pinçamento","The key to press when pinching in during gameplay.":"A tecla ativada quando fizer um pinçamento na tela durante o jogo.","Pinch out key (in-game)":"Tecla do pinçamento para fora","The key to press when pinching out during gameplay.":"A tecla ativada quando fizer um pinçamento para fora na tela durante o jogo.","Auto-manage contextual gameplay shortcuts":"Auto-gerenciar atalhos contextuais","If true, contextual in-game shortcuts are added and removed automatically as needed: examine, close, butcher, move up/down, control vehicle, pickup, toggle enemy + safe mode, sleep.":"Se verdadeiro, atalhos serão adicionados automaticamente conforme o contexto: examinar, fechar, esfolar, subir/abaixar, controlar veículo, coletar, ativar modo seguro, dormir.","Move contextual gameplay shortcuts to front":"Mover atalhos contextuais para a frente","If the above option is enabled, specifies whether contextual in-game shortcuts will be added to the front or back of the shortcuts list. True makes them easier to reach, False reduces shuffling of shortcut positions.":"Especifica se um atalho contextual vai aparecer à frente ou atrás da lista de atalhos. Se verdadeiro, os atalhos serão mais fáceis de alcançar. Se falso, será preciso reorganizar as posições dos atalhos.","Move used shortcuts to front":"Mover atalhos usados para a frente","If true, using an existing shortcut will always move it to the front of the shortcuts list. If false, only shortcuts typed via keyboard will move to the front.":"Se verdadeiro, usar um atalho existente vai sempre move-lo para a frente da lista. Se falso, somente atalhos digitados via teclado serão movidos para a frente.","Separate shortcuts for No Auto Pickup zones":"Diferenciar atalhos para zonas Sem Coleta Automática.","If true, separate gameplay shortcuts will be used within No Auto Pickup zones. Useful for keeping home base actions separate from exploring actions.":"Se verdadeiro, atalhos diferentes serão usados em zonas Sem Coleta Automática. Útil para separar ações usadas na sua base de ações usadas enquanto explora.","Turns to remove unused gameplay shortcuts":"Turnos para remover atalhos não usados","If non-zero, unused gameplay shortcuts will be removed after this many turns (as in discrete player actions, not world calendar turns).":"Se for diferente de zero, atalhos não usados serão removidos depois deste número de turnos (turnos de ação do jogador, não do mundo).","Shortcuts persistence":"Persistência de atalhos","If true, shortcuts are saved/restored with each save game. If false, shortcuts reset between sessions.":"Se verdadeiro, atalhos serão salvos/carregados com cada jogo salvo. Se falso, atalhos serão resetados entre as sessões.","Shortcuts position":"Posição dos atalhos","Switch between shortcuts on the left or on the right side of the screen.":"Muda a posição dos atalhos da esquerda para a direita, ou vice-versa.","Shortcuts screen percentage":"Porcentagem da tela de atalhos","How much of the screen can shortcuts occupy, as a percentage of total screen width.":"Quanto da tela os atalhos ocuparão. É uma porcentagem da largura total da tela.","Shortcuts overlap screen":"Atalhos sobrepõem a tela","If true, shortcuts will be drawn transparently overlapping the game screen. If false, the game screen size will be reduced to fit the shortcuts below.":"Se verdadeiro, atalhos serão mostrados sobre a tela, transparentes. Se falso, a tela do jogo será reduzida para encaixar os atalhos embaixo.","Shortcut opacity (background)":"Opacidade do fundo dos atalhos","The background opacity of on-screen keyboard shortcuts, as a percentage.":"A opacidade dos fundos dos atalhos na tela, como uma porcentagem.","Shortcut opacity (shadow)":"Opacidade da sombra dos atalhos","The shadow opacity of on-screen keyboard shortcuts, as a percentage.":"A opacidade da sombra dos atalhos na tela, como uma porcentagem.","Shortcut opacity (text)":"Opacidade do texto dos atalhos","The foreground opacity of on-screen keyboard shortcuts, as a percentage.":"A opacidade dos textos dos atalhos em si, como uma porcentagem.","Shortcut color":"Cor do atalho","The color of on-screen keyboard shortcuts.":"A cor dos atalhos de teclado mostrados na tela.","Shortcut border":"Borda dos atalhos","The border of each on-screen keyboard shortcut in pixels. .":"A borda de cada atalho na tela em pixels.","Shortcut width (min)":"Largura mínima dos atalhos","The minimum width of each on-screen keyboard shortcut in pixels. Only relevant when lots of shortcuts are visible at once.":"A largura mínima de cada atalho na tela, em pixels. Só é relevante quando muitos atalhos aparecem ao mesmo tempo.","Shortcut width (max)":"Largura máxima dos atalhos","The maximum width of each on-screen keyboard shortcut in pixels.":"A largura máxima de cada atalho na tela, em pixels.","Shortcut height":"Altura dos atalhos","The height of each on-screen keyboard shortcut in pixels.":"A altura de cada atalho na tela, em pixels.","Loading the tileset failed: %s":"Erro ao carregar o tileset: %s"," OPTIONS ":"OPÇÕES","Current world":"Mundo atual","%s #%s -- The window will be %d pixel wide with the selected value.":["%s #%s -- A tela terá %d pixel de largura com o valor selecionado.","%s #%s -- A tela terá %d pixels de largura com o valor selecionado."],"%s #%s -- The window will be %d pixel tall with the selected value.":["%s #%s -- A tela terá %d pixel de altura com o valor selecionado.","%s #%s -- A tela terá %d pixels de altura com o valor selecionado."],"Note: ":"Nota: ","Some of these options may produce unexpected results if changed.":"Algumas dessas opções podem causar resultados inesperados se modificadas.","Invalid input: not a number":"Input inválido: não é um número","Save changes?":"Salvar alterações?","options":"opções","battery":"bateria","A set of universal batteries.  Used to charge almost any electronic device.":"Um conjunto de baterias universais. Usadas para carregar quase qualquer dispositivo eletrônico.","aluminum foil":"folhas de alumínio","A thin foil made of aluminum.  Sometimes called 'tin foil' due to being made of tin in the past.":"Uma folha fina de alumínio . Às vezes chamada de \" folha de estanho ' por ser feita de estanho no passado.","cent":"centavo","IF YOU ARE SEEING THIS IT IS A BUG.":"SE VOCÊ ESTIVER VENDO ISSO, É UM BUG.","thread":"linha","A small quantity of thread that could be used to refill a sewing kit.":"Uma pequena quantidade de linha que pode ser usada para reabastecer o kit de costura.","sinew":"tendão","A tough sinew cut from a corpse, usable as thread.":"Um tendão resistente cortado de um corpo, usável como linha de costura.","plant fiber":"fibra vegetal","Tough thin fiber, taken from a plant.  Can be used as thread.":"Fibra fina resistente, feita de uma planta. Pode ser usada como linha de costura.","yarn":"fio","Wool yarn, could be used to knit wool clothing.":"Novelo de lã, pode ser usado para tricotar vestes.","soap bar":"sabonete","A cleansing agent made into bars.":"Um agente de limpeza pessoal feito em barras.","duct tape":"fita adesiva","A roll of incredibly strong tape.  Its uses are innumerable.":"Um rolo de fita incrivelmente forte. Há inumeráveis formas de uso.","rolling paper":"papel rolante","These are thin paper strips intended for the rolling of cigarettes.":"Algumas fitas de papel com a intenção de enrolar cigarros.","copper wire":"fio de cobre","Plastic jacketed copper cable of the type used in small electronics.":"Cabo de cobre revestido em plástico, do tipo usado em eletrônicos pequenos.","plutonium cell":"célula de plutônio","A nuclear-powered battery.  Used to charge advanced and rare electronics.":"Uma bateria com energia nuclear. Usada para carregar eletrônicos raros e avançados.","plutonium slurry":"pastas de plutônio","Highly radioactive slurry.  It is probably best to get far away from this.":"Pasta altamente radioativa. É melhor provavelmente ficar bem longe disso.","watery plutonium slurry":"suspensões aquosas de plutônio","pebble":"seixo","A handful of pebbles, useful as ammunition for slings or slingshots.":"Um punhado de cascalhos, úteis como munição para fundas e estilingues.","marble":"bolinha de gude","A handful of glass marbles, useful as ammunition for slings or slingshots.":"Um punhado de bolinhas de gude, úteis como munição para fundas e estilingues.","bearings":"bolinhas","A box of ball bearings, useful as ammunition for slings.":"Um punhado de rolamentos, úteis como munição para fundas.","BB":"BB","A box of small steel balls.  They deal virtually no damage.":"Uma caixa de pequenas bolas de ferro, elas praticamente não causam nenhum dano.","feather":"pena","Feathers from a bird.  Useful for fletching arrows":"Penas de um pássaro. Útil para a rabeira de flechas.","down feather":"pluma","fluffy down feathers from a bird.  Useful for making cozy bedclothes.":"Penugens fofas de um pássaro. Úteis para fazer pijamas confortáveis.","fusion pack":"pacote de fusão","In the middle of the 21st Century, military powers began to look towards energy based weapons.  The result was the standard fusion pack, capable of delivering bolts of superheated gas at near light speed with no recoil.":"Em meados do século 21 , os poderes militares começaram a estudar armas baseadas em energia. O resultado foi o pacote de fusão padrão , capaz de fornecer raios de gás superaquecido próximos a velocidade da luz e sem recuo.","66mm HEAT":"66mm HEAT","A 60mm High Explosive Anti Tank round.  It could blow through up to two feet of concrete.":"Um cartucho Anti Tanque Altamente Explosivo de 60mm. Isso pode explodir até meio metro de concreto.","120mm HEAT":"120mm HEAT","A 120mm High Explosive Anti Tank round.  It could ruin anyone's whole day.":"Um cartucho Anti Tanque Altamente Explosivo de 120mm. Isso pode arruinar o dia de qualquer um.","hydrogen canister":"lata de hidrogênio","A canister of pressurized hydrogen so heavily compressed it has turned solid.  With proper equipment, it could be heated to plasma.":"Uma lata de hidrogênio tão comprimido que o tornou sólido. Com o equipamento certo, ele pode ser aquecido até se transformar em plasma.","unused .22 casing":"revestimento .22 inutilizado","An empty casing from a .22 round that hasn't been fired, and still has an intact case with primer.":"Um revestimento vazio de um cartucho .22 que ainda não foi disparado, ainda tem a espoleta intacta.","gunpowder":"pólvora","Firearm quality gunpowder.":"Pólvora com qualidade para armas de fogo.","oxidizer powder":"pó oxidante","Volatile powdered chemical oxidizer.":"Oxidante volátil químico em pó.","lye powder":"soda cáustica","Powdered caustic soda.":"Pó de soda cáustica.","shotgun primer":"espoleta de espingarda","Primer from a shotgun round.":"Espoleta de cartucho de espingarda.","small pistol primer":"espoleta de pistola pequena","Primer from a small caliber pistol round.":"Espoleta de cartucho de uma pistola de baixo calibre.","large pistol primer":"espoleta de pistola grande","Primer from a large caliber pistol round.":"Espoleta de cartucho de uma pistola de alto calibre.","small rifle primer":"espoleta de rifle pequeno","Primer from a small caliber rifle round.":"Espoleta para cartucho de um rifle de baixo calibre.","large rifle primer":"espoleta de rifle grande","Primer from a large caliber rifle round.":"Espoleta de cartucho de um rifle de alto calibre.","rubber slug":"bala de borracha","Rubber slugs from a shotgun beanbag round.  You could use them to make new beanbag rounds.":"Balas de borracha de um bala de espingarda. Você pode usar elas para fazer novos cartuchos do mesmo tipo.","copper":"cobre","Copper scraps.  Could be used to craft something, for example makeshift shotgun shells.":"Sucatas de cobre. Podem ser usadas para criar algo, cartuchos de espingarda improvisados, por exemplo.","solder":"solda","A small spool of solder, able to be used in ammunition and electronics.":"Um pequeno carretel de solda, capas de ser usado como munição e eletrônicos.","tin":"alumínio","Tin and pewter scraps.  Usable in making ammo.":"Sucatas de alumínio e estanho. Utilizáveis na fabricação de munição.","medical tape":"fita médica","A roll of medical tape, similar to duct tape.":"Um rolo de fita médica, parecido com fita adesiva.","FFV441B HE rocket":"foguete HE FFV441B","A 84x246mm High Explosive anti-personnel round for the Carl Gustav M3 recoilless rifle.  Designed to be highly effective against personnel.":"Um projétil antipessoal Alto-Explosivo de 84x246mm para o rifle sem recuo Carl Gustav M3. Projetado para ser altamente efetivo contra infantaria.","FFV502 HEDP rocket":"foguete HEDP FFV502","A 84x246mm High Explosive Dual Purpose anti-materiel round for the Carl Gustav M3 recoilless rifle.  Designed to be highly effective against vehicles and structures.":"Um projétil antipessoal Alto-Explosivo de Dupla Função de 84x246mm para o rifle sem recuo Carl Gustav M3. Projetado para ser altamente efetivo contra veículos e estruturas.","FFV469 smoke rocket":"foguete de fumaça FFV469","A 84x246mm smoke marker round for the Carl Gustav M3 recoilless rifle.  Commonly used for signaling, target designation, and for screening troop movements.":"Um projétil de fumaça de 84x246mm para o rifle sem recuo Carl Gustav M3. Normalmente usado para sinalizar, designar alvos, e camuflar movimentos de tropas.","PG-7VL 93mm rocket":"foguete 93mm PG-7VL","93mm single-stage high-explosive ammunition for the RPG-7.":"Uma munição Alto-Explosiva de único estágio de 93mm para o RPG-7.","M235 66mm TPA rocket":"foguete TPA 66mm M235","66mm incendiary rockets used in the M202 FLASH rocket launcher.  Their warheads are filled with a thickened pyrophoric agent, which burns at 2200 degrees Fahrenheit.":"Foguetes incendiários de 66mm usados no lança-foguetes M202 FLASH. Sua ogiva é estufada com um agente pirofórico engrossado, queimando a 1204 graus Celsius.","placeholder ammunition":"munição improvisada","charcoal":"carvão vegetal","Charcoal is a flammable carbon based material obtained by removing water and other volatile constituents from animal and vegetation substances.  It is produced by slowly heating wood or other substances in the absence of oxygen.":"Carvão vegetal é um material inflamável baseado em carbono conseguido ao remover água e outros constituintes voláteis de substâncias animais e vegetais. É produzido ao lentamente aquecer madeira ou outras substâncias em um ambiente sem oxigênio.","coal":"carvão","Flammable black chunks of carbon-based material commonly used for cooking and heating.":"Pedaços pretos inflamáveis de material baseado em carbono, normalmente utilizado para cozinhar e aquecer.","modified mininuke":"mininuke modificado","A heavy modified handheld nuclear device.  Intended to be fired from a specialized launcher, its case has been cut down and it has been rigged to explode on impact.  While it is now somewhat lighter than before, it can no longer be triggered manually.":"Um dispositivo nuclear portátil pesado e modificado. Usado como munição de um lançador especializado, seu revestimento foi removido e ele foi modificado para detonar ao impacto. É mais leve que antes, mas não tem como ser ativado manualmente.","RA21E medical ampoule":"ampola médica RA21E","A tiny glass vial filled with advanced fast-healing chemicals which can only be activated by a Rivtech jet injector device.  A label on the side warns against using more than two doses per hour.":"Um pequeno frasco de vidro com agentes químicos de cura rápida, para serem injetados com um dispositivo injetor Rivtech. O rótulo adverte para não usar mais de duas doses por hora.","RA10K stimulant module":"módulo estimulante RA10K","A pressurized multi-chamber glass vial filled with powerful chemical stimulants which can only be activated by a Rivtech stimulant delivery system.":"Um frasco de vidro de câmara múltipla pressurizado enchido com estimulantes químicos fortes, podendo ser ativados somente por um sistema injetor de estimulantes Rivtech.","rebreather filter cartridge":"cartucho de filtro para rebreather","A replacement filter cartridge for a rebreather.":"Um cartucho de filtro para rebreather","nicotine liquid":"nicotina líquida","A liquid that is made up of propylene glycol, vegetable glycerine, flavorings and nicotine.":"Um líquido feito de propileno glicol, glicerina vegetal, aromatizantes e nicotina.","fish bait":"isca de peixe","A bait used in traps to lure fish.":"Uma isca feita para atrair peixes.","oxygen":"oxigênio","A canister of oxygen.":"Uma lata de oxigênio.","spiked home-made rocket":"foguete caseiro espetado","A home-built rocket, consisting of a spike welded onto a pipe that was filled with improvised rocket fuel.  Horribly inaccurate, as can be expected of this grade of weapon, but packs a fierce punch... if it hits.":"Um foguete caseiro, feito ao soldar um espeto a um cano e encher de combustível improvisado. Terrivelmente impreciso, como esperado desse tipo de munição, mas se acertar pode causar um estrago.","explosive home-made rocket":"foguete caseiro explosivo","A home-built rocket, consisting of a simple explosive warhead attached onto a pipe, filled with improvised rocket fuel.  Not very powerful, but can be made from scratch.":"Um foguete caseiro, consistindo de uma ogiva explosiva simples anexada a um cano, cheio de combustível improvisado. Não é muito potente, mas pode ser feito a partir do zero.","incendiary home-made rocket":"foguete caseiro incendiário","A home-built rocket, consisting of a container of flammable gel attached onto a pipe, filled with improvised rocket fuel.  Short-range incendiary – handle with care!":"Um foguete caseiro, consistindo de um contêiner de gel inflamável anexado a um cano, cheio de combustível improvisado. É um incendiário de curta distância - use com cuidado!","unfinished charcoal":"carvão vegetal inacabado","The result of an interrupted charcoal making process.  Useless, except as fuel in a charcoal kiln.":"O resultado de uma produção de carvão vegetal interrompida. Inútil, a não ser como combustível para um forno de carvão vegetal.","sprayable fungicide":"fungicida pulverizável","Fungicide enhanced with sulfur to create sprayable anti-fungal ammo for the chemical thrower.  Best be used with some kind of mask or mouth protection.":"Fungicida melhorado com enxofre para criar um spray anti-fungos para o lançador de substâncias químicas. É melhor usar com uma máscara ou algum tipo de proteção para a boca.","sprayable toxic gas":"gás tóxico pulverizado","A hazardous mixture made from household cleaners, improvised for use in a chemical thrower.  Best be used with some kind of mask or mouth protection.":"Uma mistura perigosa feita com produtos de limpeza caseiros, improvisada para uso em um lançador de substâncias químicas. É melhor usar com uma máscara ou algum tipo de proteção para a boca.","arrowhead":"ponta de flecha","Steel heads for an arrow.  Placing these on arrows will make them more damaging and piercing.":"Pontas de aço para uma flecha. Colocar em uma flecha irá aumentar o dano e deixá-la mais afiada.","wooden arrow shaft":"haste de madeira para flecha","A crude shaft made from wood.  It needs arrowheads and fletching to become a functional arrow.":"Uma haste feita de madeira. Precisa de uma ponta e uma pena para virar uma flecha funcional.","heavy wooden arrow shaft":"haste de madeira pesada para flecha","A heavy shaft made from wood.  It needs arrowheads and fletching to become a functional arrow.":"Uma haste pesada feita de madeira. Precisa de uma ponta e uma pena para virar uma flecha funcional.","metal arrow shaft":"haste de metal para flecha","A heavy shaft made from scrap metal.  It needs arrowheads and fletching to become a functional arrow.":"Uma haste pesada feita de sucata. Precisa de uma ponta de uma pena para virar uma flecha funcional.","unfletched fire-hardened wooden arrow":"flecha de madeira endurecida desemplumada","A simple arrow shaft that has had a point carved into it and then fire-hardened.  It needs fletching to be worth firing from a bow.":"Uma haste simples de madeira, que foi afiada e endurecida ao fogo. Precisa ser emplumada para que seja eficaz.","fire-hardened wooden arrow":"flecha de madeira endurecida","This simple arrow has a fire-hardened point and fletching.  Stands a below average chance of remaining intact once fired.":"Esta simples flecha foi endurecida ao fogo e emplumada. Tem uma chance baixa de permanecer intacta ao ser atirada.","wooden arrow":"flecha de madeira","heavy fire-hardened arrow":"flecha pesada endurecida","This arrow is significantly sturdier than other wooden arrows.  It has a fire-hardened point and fletching.  Stands a good chance of remaining intact once fired.":"Esta flecha é significativamente mais astuta que outras flechas de madeira. Foi endurecida ao fogo e emplumada. Tem uma chance boa de permanecer intacta ao ser atirada.","unfletched heavy fire-hardened arrow":"flecha pesada endurecida ao fogo desemplumada","This arrow is significantly sturdier than other wooden arrows.  It has a fire-hardened point, but needs fletching to be worth firing.":"Esta flecha é significativamente mais astuta que outras flechas de madeira. Foi endurecida ao fogo. Precisa ser emplumada para que seja eficaz.","heavy wooden arrow":"flecha pesada de madeira","sharpened metal arrow":"flecha de metal afiada","This metal shaft has been carefully sharpened so that it has a crude point at the end.  Stands a very good chance of remaining intact once fired.":"Esta haste de metal foi afiada cuidadosamente. Tem uma boa chance de permanecer intacta ao ser atirada.","metal arrow":"flecha de metal","carbon fiber arrow":"flecha de fibra de carbono","exploding arrow":"flecha explosiva","flaming arrow":"flecha flamejante","plastic shaft":"haste de plástico","A crude shaft made from plastic.  It needs arrowheads and fletching to become a functional arrow.":"Uma haste feita de plástico. Precisa de uma ponta e uma pena para virar uma flecha funcional.","plastic arrowhead":"ponta de flecha de plástico","Plastic heads for an arrow.  Placing these on arrows will make them more damaging and piercing.":"Pontas de plástico para uma flecha. Colocar em uma flecha irá aumentar o dano e deixá-la mais afiada.","throwing knife":["faca de arremesso","facas de arremesso"],"A thin and flat knife made for throwing.  Its ineffective cutting edge and odd shape makes it unsuitable for use as a tool.":"Uma faca fina e lisa feita para arremesso. Não é boa como ferramenta devido a seu gume ineficaz e forma irregular.","throwing axe":"machado de arremesso","A lightweight hatchet made for throwing.  Its ineffective cutting edge and light weight makes it unsuitable for use as a tool.":"Uma machadinha leve feita para arremesso. Não é boa como ferramenta devido a seu gume ineficaz e peso leve.","lawn dart":"dardo de gramado","A large plastic dart made for outdoor games.":"Um dardo de plástico feito para jogos ao ar livre.","wooden fishing spear":"lança de pesca de madeira","An underwater fishing spear made from wood tipped with steel.  It's very light, but doesn't have much range.  Stands a below average chance of remaining intact once fired.":"Uma lança de pesca submersa feita de madeira e aço. É muito leve, mas não tem muito alcance. Tem uma chance pequena de permanecer intacta ao ser atirada.","metal fishing spear":"lança de pesca de metal","An underwater fishing spear made from metal.  It's light, but doesn't have much range.  Stands a very good chance of remaining intact once fired.":"Uma lança de pesca submersa feita de metal. É leve, mas não tem muito alcance. Tem uma chance muito boa de permanecer intacta ao ser atirada.","carbon fiber fishing spear":"lança de pesca de fibra de carbono.","An underwater fishing spear made from carbon fiber.  It's very light, but doesn't have much range.  Stands a bad chance of remaining intact once fired.":"Uma lança de pesca submersa feita de fibra de carbono. É muito leve, mas não tem muito alcance. Tem uma chance ruim de permanecer intacta ao ser atirada.","plastic arrow":"flecha de plástico","This plastic arrow has a plastic arrowhead and fletching.  Stands a good chance of remaining intact once fired.":"Esta flecha de plástico tem uma ponta de plástico e penas. Tem uma chance boa de permanecer intacta ao ser atirada.","sulfur":["enxofre","enxofre"],"A handful of yellow grains of pure sulfur.  Primarily used to make battery acid, sulfur is sometimes used as fuel for explosives.  Can be burned to produce acidic smoke, that is deadly to bacteria and humans alike, or oxidized to make paper-bleaching agents.":"Um punhado de grãos amarelos de enxofre puro. Usado principalmente para fazer ácido de bateria, o enxofre também é usado como combustível para explosivos. Pode ser queimado para produzir fumaça ácida, que mata bactérias e humanos, ou oxidado para fazer agentes branqueadores de papel.","chunk of sulfur":["pedaço de enxofre","pedaços de enxofre"],"A large chunk of pure sulfur.  Break it up to use it.":"Um pedaço grande de enxofre puro. Quebre para usar.","cement":["cimento","cimento"],"Portland is most likely long gone, but its memory persists in cement.  This ubiquitous binder can be used for all kinds of advanced masonry.  Just add water.":"Portland provavelmente já se foi, mas sua memória persiste no cimento. Este produto universal pode ser usado para qualquer tipo de alvenaria avançada. É só adicionar água.","limestone":["calcário","calcário"],"A handful of small chunks of limestone.  Useful for experiments at science fairs, but pretty useless as ammo.  Maybe something could be crafted from this stuff…":"Um punhado de pequenos pedaços de calcário. Útil para projetos em uma feira de ciências, mas inútil como munição. Talvez você possa construir algo com isso...","quicklime":["cal viva","cal viva"],"The product of burning limestone, this white powder is a crucial ingredient in making cement.  That said, it is also extremely caustic and will cause severe burns to any tissue it comes in contact with.  This property could probably be exploited...":"O resultado da queima de calcário, este pó branco é um ingrediente crucial do cimento. Além disso, é extremamente cáustico e causará queimaduras severas a qualquer tecido. Essa propriedade poderia ser explorada...","sand":["areia","areia"],"A handful of New England sand.  If you had a stoked furnace, you could turn it into glass.  Otherwise, it's only good for making cement.":"Um punhado de areia da Nova Inglaterra. Se você tivesse uma fornalha acesa, talvez pudesse transformar em vidro. Fora isso, só é bom para fazer cimento.","aluminum powder":["pó de alumínio","pó de alumínio"],"zinc powder":["pó de zinco","pó de zinco"],"sulfuric acid":["ácido sulfúrico","ácido sulfúrico"],"acetone":["acetona","acetona"],"nitric acid":["ácido nítrico","ácido nítrico"],"chromium oxide":["óxido de crômio","óxido de crômio"],"hexamine":["hexamina","hexamina"],"hydrogen peroxide (concentrated)":["peróxido de hidrogênio (concentrado)","peróxido de hidrogênio (concentrado)"],"ammonium nitrate":["nitrato de amônio","nitrato de amônio"],"saltpeter":["salitre","salitre"],"niter":["nitro","nitro"],"aluminum sulfate":["sulfato de alumínio","sulfato de alumínio"],"acetic acid":["ácido acético","ácido acético"],"thermite":["termite","termite"],"ANFO":["ANFO","ANFO"],"black gunpowder":["pólvora negra","pólvora negra"],"detergent":"detergente","A popular pre-cataclysm washing powder.":"Um pó de lavagem popular no pré-cataclismo.","fungal seed":"semente de fungos.","Some fungal seeds.":"Algumas sementes de fungos.","fungal flower":"flor de fungos","wooden crossbow bolt":"seta de madeira para besta","A sharpened bolt carved from wood.  It's very light, but doesn't do much damage and isn't particularly accurate.  Stands a below average chance of remaining intact once fired.":"Uma seta afiada feita de madeira. É muito leve, mas não causa muito dano e não é muito precisa. Tem uma chance baixa de permanecer intacta ao ser atirada.","metal crossbow bolt":"seta de metal para besta","A sharpened bolt made from metal of some kind.  It's heavy and unwieldy, providing moderate damage and accuracy.  Stands a very good chance of remaining intact once fired.":"Uma seta afiada feita de algum metal. É pesada e difícil de manusear, mas tem dano e precisão moderados. Tem uma chance muito boa de permanecer intacta ao ser atirada.","steel crossbow bolt":"seta de aço para besta","A sharp bolt made from steel.  Deadly in skilled hands.  Stands an excellent chance of remaining intact once fired.":"Uma seta afiada feita de aço. Letal nas mãos certas. Tem uma chance excelente de permanecer intacta ao ser atirada.","explosive crossbow bolt":"seta explosiva para besta","A lightweight, sharpened bolt made from some kind of metal.  It is fairly unwieldy and only provides moderate accuracy, due to being filled with explosives and fitted with an impact trigger.":"Uma seta afiada e leve feita de algum metal. É bem difícil de manusear e tem precisão moderada, pois foi estufada com explosivos e equipada com um gatilho de impacto.","ethanol":["etanol","etanol"],"Extremely pure alcohol suitable for use as a component in chemical reactions.  You could also water it down and drink it, or use it as fuel in alcohol-burning stoves.":"Álcool extremamente puro usado como um componente em reações químicas. Também tem como diluir e beber, ou usar como combustível em fogões a gás.","denatured alcohol":"álcool desnaturado","A high-strength ethanol solution mixed with methanol to make it toxic to drink, so as to avoid pre-apocalyptic regulations on ethanol.  Intended for use in alcohol-burning stoves and as a solvent.":"Uma solução de etanol muito forte misturada com metanol para torná-la tóxica, para prevenir regulamentos pré-apocalípticos ao etanol. É usada em fogões a gás ou como um solvente.","diesel":["diesel","diesel"],"concrete":["concreto","concreto"],"Some concrete, ready to be used in a construction project.":"Um pouco de concreto, pronto para ser usado em alguma construção.","red paint":["tinta vermelha","tinta vermelha"],"A can of red paint.":"Uma lata de tinta vermelha.","blue paint":["tinta azul","tinta azul"],"A can of blue paint.":"Uma lata de tinta azul.","white paint":["tinta branca","tinta branca"],"A can of white paint.":"Uma lata de tinta branca.","green paint":["tinta verde","tinta verde"],"A can of green paint.":"Uma lata de tinta verde.","purple paint":["tinta roxa","tinta roxa"],"A can of purple paint.":"Uma lata de tinta roxa.","yellow paint":["tinta amarela","tinta amarela"],"A can of yellow paint.":"Uma lata de tinta amarela.","red carpet":"tapete vermelho","A roll of red carpet.":"Um rolo de tapete vermelho.","green carpet":"tapete verde","A roll of green carpet.":"Um rolo de tapete verde.","yellow carpet":"tapete amarelo","A roll of yellow carpet.":"Um rolo de tapete amarelo.","purple carpet":"tapete roxo","A roll of purple carpet.":"Um rolo de tapete roxo.","H&K 12mm":"H&K 12mm","The Heckler & Koch 12mm projectiles are used in H&K railguns.  It's made of a ferromagnetic metal, probably cobalt.":"Os projéteis Heckler & Koch 12 mm são usados ​​em canhões elétricos H&K. É feito de um metal ferromagnético, provavelmente cobalto.",".22 CB":".22 CB",".22 FMJ":".22 FMJ",".22 LR":".22 LR",".223 Remington":".223 Remington",".270 Winchester":".270 Winchester",".308 Winchester":".308 Winchester",".38 FMJ":".38 FMJ","40mm grenade":"granada 40mm","40mm concussive":"40mm concussiva","A 40mm grenade with a concussive explosion load.":"Uma granada de 40 milímetros com uma carga de explosão de concussão.","A 40mm signal flare.  It will burn brightly for up to a minute, and will also leave a streak of smoke cover in its wake.":"Um sinal fulgurante de 40 milímetros. Ele vai queimar brilhantemente por até um minuto, e também vai deixar um rastro de fumaça por onde passar.","A 40mm grenade with a flashbang load.  It will detonate with a blast of light and sound, designed to blind, deafen, and disorient anyone nearby.":"Uma granada de 40 milímetros com uma carga flashbang. Ela vai detonar com uma explosão de luz e som, projetado para cegar, ensurdecer e desorientar qualquer um nas proximidades.","A 40mm grenade with an armor-piercing flechette load.":"Uma granada de 40 milímetros com uma carga de flechette perfurante de armadura.","40mm frag":"40mm frag","A 40mm grenade with a small explosive load and a high number of damaging fragments.":"Uma granada de 40 milímetros com uma pequena carga explosiva e um elevado número de fragmentos prejudiciais.","A 40mm grenade with a small napalm load, designed to create a burst of flame.":"Uma granada de 40 milímetros com uma pequena carga de napalm , concebida para criar uma explosão de chamas.","A 40mm grenade with a buckshot load.":"Uma granada de 40 milímetros com uma carga de chumbo grosso.","40mm smoke cover":"40mm fumacenta","A 40mm grenade with a teargas load.  It will burst in a cloud of highly incapacitating gas.":"Uma granada de 40 milímetros com uma carga de gás lacrimogêneo. Ela vai estourar em uma nuvem de gás altamente incapacitante.","A brass-jacketed variant of the .44 Magnum round.  This increases penetration slightly at the cost of reduced damage from expansion.":"Uma variante da bala .44 Magnum, 'encamisada' em latão. Isso aumenta levemente a penetração, ao custo de dano reduzido por causa da expansão.",".44 Magnum":".44 Magnum",".454 Casull":".454 Casull","4.6x30mm":"4.6x30mm",".500 S&W Magnum":".500 S&W Magnum","5.45x39mm 7N10":"5.45x39mm 7N10","5.45x39mm 7N10 ammunition with 56gr FMJ bullets.  The 5.45x39mm round was introduced along with the AK-74 in 1974.  It has superior wounding potential to the older 7.62x39mm round and quickly replaced it in Soviet military use.":"Munição 5.45x39mm 7N10 com balas 56gr FMJ. O cartucho 5.45x39mm  foi introduzido juntamente com a AK-74 em 1974. Ele tinha potencial superior para ferir do que o antigo cartucho 7.62x39mm e o substituiu rapidamente no uso militar soviético.","5.45x39mm 7N22":"5.45x39mm 7N22","Armor piercing 5.45x39mm ammunition with 57gr bullets containing a steel penetrator.  Developed in 1998 by the Russian military.":"Munição de penetração de armadura 5.45x39mm com balas 57 gr contendo um penetrador de aço. Desenvolvido em 1998 pelo exército russo.","7.62x39mm M43":"7.62x39mm M43","7.62x39mm M67":"7.62x39mm M67","9x18mm SP-7":"9x18mm SP-7","9x18mm RG028":"9x18mm RG028","9x18mm Makarov RG028 ammunition.  The RG028 round uses bullets with a hardened steel core to improve armor penetration.":"Munição 9x18mm Makarov RG028. O cartucho RG028 usa balas com o núcleo de aço endurecido para aprimorar a penetração de armadura.","nail":"prego","A box of nails, mainly useful with a hammer.":"Uma caixa de pregos, muito úteis se acompanhados de um martelo.","Weak shotgun ammunition.  Designed for hunting birds and other small game, its applications in combat are very limited.":"Fraca munição de escopeta. Feita para caçar pássaros ou outros alvos pequenos, sua aplicação em combate é muito limitada.","A shotgun shell filled with tiny steel darts.  Extremely damaging, plus the spread makes it very accurate at short range.  Slices through most forms of armor with ease.":"Um cartucho de espingarda cheio de pequenos dados perfurantes feitos de aço. Alto poder destrutivo, e o espalhamento dos dardos tornam essa munição muito precisa a curta distância. Atravessa a maior parte das armaduras com facilidade.","gold":["ouro","ouro"],"lead":["chumbo","chumbo"],"scrap metal":"sucata","silver":["prata","prata"],"chunk of steel":"pedaço de aço","coal pieces":["pedaço de carvão","pedaços de carvão"],"dart":"dardo","A handful of darts, useful as ammunition for blowguns.":"Um punhado de dardos, usado como munição para zarabatanas.","Low recoil ammunition for rifles, designed for small game and humans.":"Munição de baixo recúo para rifles, projetada para caça pequena e humanos.","bronze":["bronze","bronze"],"small electric primer":"espoleta elétrica pequena","large electric primer":"espoleta elétrica grande","pool ball":["bola de sinuca","bolas de sinuca"],"A colorful, hard ball.  Essentially a rock.":"Uma bola colorida e dura. Basicamente uma rocha.","rock":["rocha","rochas"],"metal fragment":"fragmento de metal","American flag":["bandeira americana","bandeiras americanas"],"chitinous armor":["couraça de quitina","couraças de quitina"],"O-yoroi":["O-yoroi","O-yorois"],"backpack":["mochila","mochilas"],"leather backpack":["mochila de couro","mochilas de couro"],"bandana":["bandana","bandanas"],"beret":["boina","boinas"],"wool beret":["boina de lã","boinas de lã"],"blazer":["blazer","blazers"],"briefcase":["maleta","maletas"],"camisole":["camisola","camisolas"],"clown suit":["fantasia de palhaço","fantasias de palhaço"],"copper bracelet":["bracelete de cobre","braceletes de cobre"],"copper earring":["brinco de cobre","brincos de cobre"],"cowboy hat":["chapéu de cowboy","chapéus de cowboy"],"Water collected during an acid rainstorm.  Don't drink it.  Boiling it concentrates the acid.":"Água coletada durante uma tempestade ácida. Não beba. Fervê-la concentra o ácido.","A simple wood pole with one end sharpened.":"Um simples bastão de madeira com uma das pontas afiadas.","A two by four with a cross guard and whittled down point; not much for slashing, but much better than your bare hands.":"Uma tábua pontiaguda com uma cruzeta; não muito boa para cortar, mas muito melhor que suas mãos.","The nail sword, or nord for short.  This wooden sword has a dozen nails sticking at jagged angles from edge of the blade, making it much better at chopping than slashing.":"A espada de prego, ou esprego. Esta espada de madeira tem uma dezena de pregos martelados de forma denticulada na lamina, a tornando muito melhor em estilhaçar do que em cortar.","Several bits of thin scrap metal crudely beat into the semblance of an edge over a wooden sword.  The added weight is unbalanced, but the jagged edge offers a good bit of slashing power.":"Vários pedaços de ferro velho brutamente batidos em semelhança a uma lâmina sob uma espada de madeira. O peso adicionado é desbalanceado, mas a lâmina denteada dá um bom poder de corte.",".223 casing":["revestimento .223","revestimentos .223"],"An empty casing from a .223 round.":"Um revestimento vazio de um cartucho .223.",".30-06 casing":["revestimento .30-06","revestimentos .30-06"],"An empty casing from a .30-06 round.":"Um revestimento vazio de um cartucho .30-06.",".308 casing":["revestimento .308","revestimentos .308"],"An empty casing from a .308 round.":"Um revestimento vazio de um cartucho .308.","40mm canister":["vasilha  40mm","vasilhas  40mm"],"A large canister from a spent 40mm grenade.":"Uma vasilha grande de uma granada 40mm usada.",".454 Casull casing":["revestimento .454 Casull","revestimentos .454 Casull"],"An empty casing from a .454 Casull round.":"Um revestimento vazio de um cartucho .454 Casull.","An empty casing from a .45 ACP round.":"Um revestimento vazio de um cartucho .45 ACP.","4.6x30mm casing":["revestimento 4.6x30mm","revestimentos 4.6x30mm"],"An empty casing from a 4.6x30mm round.":"Um revestimento vazio de um cartucho 4.6x30mm.",".500 S&W Magnum casing":["revestimento .500 S&W Magnum","revestimentos .500 S&W Magnum"],"An empty casing from a .500 S&W Magnum round.":"Um revestimento vazio de um cartucho .500 S&W Magnum.","5.45x39mm casing":["revestimento 5.45x39mm","revestimentos 5.45x39mm"],"An empty casing from a 5.45x39mm round.":"Um revestimento vazio de um cartucho 5.45x39.","5.7x28mm casing":["revestimento 5.7x28mm","revestimentos 5.7x28mm"],"An empty casing from a 5.7x28mm round.":"Um revestimento vazio de um cartucho 5.7x28mm.","7.62x39mm casing":["revestimento 7.62x39mm","revestimentos 7.62x39mm"],"An empty casing from a 7.62x39mm round.":"Um revestimento vazio de um cartucho 7.62x39mm.","9mm casing":["revestimento 9mm","revestimentos 9mm"],"An empty casing from a 9x19mm round.":"Um revestimento vazio de um cartucho 9x19mm.","9x18mm casing":["revestimento 9x18mm","revestimentos 9x18mm"],"An empty casing from a 9x18mm round.":"Um revestimento vazio de um cartucho 9x18mm.","shotgun hull":["casco de espingarda","cascos de espingarda"],"An empty hull from a shotgun shell.":"Um casco vazio de um projétil de espingarda.","small string":["barbante pequeno","barbantes pequenos"],"A 6-inch long piece of cotton string.":"Um pedaço de corda de algodão de 15 centímetros.","long string":["barbante grande","barbantes grandes"],"A 3-foot long piece of cotton string.  Disassemble it to cut it into smaller pieces.":"Um pedaço de corda de algodão de 60 centímetros. -Desmonte- para cortar em pedaços menores.","A single capacitor charged with current to be used by a laser weapon or similar armament.":"Um único capacitor carregado para ser usado em uma arma laser ou armamento similar.","AMMO":"MUNIÇÃO","WEAPONS":"ARMAS","TOOLS":"FERRAMENTAS","FOOD":"COMIDA","DRUGS":"DROGAS","MODS":"MODS","OTHER":"OUTROS","Light":"Luz","nails":"pregos","BBs":"chumbinhos","pebbles":"britas","9mm":"9mm","9x18mm":"9x18mm","batteries":"baterias","cents":"centavos","throwing weapon":"arma de arremesso","components":"componentes","Weather Reader":"Leitor de Clima","Remote Controller":"Controle Remoto","TORSO":"TRONCO","HEAD":"CABEÇA","L ARM":"BRÇ ES","R ARM":"BRÇ DI","L LEG":"PRN ES","R LEG":"PRN DI","Deconstruct Furniture":"Desmontar Móvel","Dig Pit":"Cavar Buraco","Spike Pit":"Buraco de Espinhos","Glass Pit":"Buraco de Vidros","Fill Pit":"Preencher Buraco","Till Soil":"Arar Terra","Tamp Ground":"Tampar Terra","Chop Down Tree":"Cortar Árvore","Chop Tree Trunk Into Logs":"Cortar Troncos Em Toras","Chop Tree Trunk Into Planks":"Cortar Troncos Em Tábuas","Build Improvised Shelter":"Construir Abrigo Improvisado","Build Door":"Construir Porta","Repair Wood Door":"Consertar Porta de Madeira","Board Up Wood Door":"Barricar Porta de Madeira","Reinforce Wood Door":"Reforçar Porta de Madeira","Build Metal Door":"Construir Porta de Metal","Build Window":"Construir Janela","Clean Broken Window":"Limpar Janela de Vidro Quebrada","Board Up Window":"Barricar Janela","Reinforce Boarded Window":"Reforçar Janela Barricada","Armor Reinforced Window":"Blindar Janela Reforçada","Build Metal Bars":"Construir Barras de Metal","Build Wood Wall":"Construir Parede de Madeira","Repair Wood Wall":"Consertar Parede de Madeira","Build Log Wall":"Construir Parede de Troncos","Repair Log Wall":"Consertar Parede de Troncos","Build Sandbag Wall":"Construir Parede de Saco de Areia","Build Brick Wall":"Construir Parede de Tijolos","Build Simple Concrete Wall":"Construir Parede Simples de Concreto","Build Reinforced Concrete Wall":"Construir Parede Reforçada de Concreto","Build Concrete Roof":"Construir Teto de Concreto","Build Reinforced Concrete Roof":"Construir Teto de Concreto Reforçado","Build Palisade Wall":"Construir Parede de Paliçada","Build Stone Wall":"Construir Parede de Pedra","Build Roof":"Construir Teto","Build Log & Sod Roof":"Construir Teto de Tronco e Relva","Build Rope & Pulley System":"Construir Sistema de Corda e Polia","Build Palisade Gate":"Construir Portão de Paliçada","Build Fence Posts":"Construir Moirão","Build Fence":"Construir Cercaa","Realign Fence":"Realinhar Cerca","Build Fence Gate":"Construir Portão de Cerca","Build Wire Fence":"Construir Cerca de Arame","Build Wire Gate":"Construir Portão de Arame","Seal Crate":"Tampar Caixa","Build Crate":"Construir  Caixa","Build Dresser":"Construir Guarda-Roupa","Build Bookcase":"Construir Estante de Livros","Build Locker":"Construir Cacifo","Build Metal Rack":"Construir Rack de Metal","Build Cupboard":"Construir Armário","Build Counter":"Construir Balcão","Build Table":"Construir Mesa","Build Chair":"Construir Cadeira","Build Bench":"Construir Banco","Build Makeshift Bed":"Construir Cama Improvisada","Build Straw Bed":"Construir Cama de Palha","Build Bed":"Construir Cama","Build Armchair":"Construir Poltrona","Build Sofa":"Construir Sofá","Build Sign":"Construir Placa","Build Stone Fireplace":"Construir Lareira de Pedra","Build Wood Stove":"Construir Fogão à Lenha","Build Fermenting Vat":"Construir Barril de Fermentação","Build Wooden Keg":"Construir Barril de Madeira","Build Standing Tank":"Construir Caixa d'Água","Place Anvil":"Colocar Bigorna","Place Forge":"Colocar Forja","Place Still":"Colocar Alambique","Build Water Well":"Construir Poço de Água","Paint Wall Red":"Pintar Parede de Vermelho","Paint Wall Blue":"Pintar Parede de Azul","Paint Wall white":"Pintar Parede de Branco","Paint Wall Green":"Pintar Parede de Verde","Paint Wall Purple":"Pintar Parede de Roxo","Paint Wall Yellow":"Pintar Parede de Amarelo","Take Paint Off Wall":"Tirar Tinta da Parede","Remove Carpet":"Remover Tapete","Carpet Floor Red":"Tapetar Piso de Vermelho","Carpet Floor Purple":"Tapetar Piso de Roxo","Carpet Floor Yellow":"Tapetar Piso de Amarelo","Carpet Floor Green":"Tapetar Piso de Verde","Dig Downstair":"Cavar Para Baixo","Mine Downstair":"Minerar Para Baixo","Mine Upstair":"Minerar Para Cima","Start Vehicle Construction":"Começar Construção de Veículo","Build Road Barricade":"Construir Barricada de Estrada","Build Pontoon Bridge":"Construir Pontão","Build Dock/Shallow Bridge":"Construir Doca/Ponte Rasa","Cut Down Grass":"Cortar Grama","Build Charcoal Kiln":"Construir Carvoaria","Build Metal Charcoal Kiln":"Construir Carvoaria de Metal ","No ammo":"Sem munição","Infected":"Infectado","What's the point of fighting?":"Qual é o motivo de lutar?","Radiation weakens you.":".A radiação te enfraquece.","You shake with the excess stimulation.":"Você treme com a estimulação excessiva.","diesel pump":"distribuidor de diesel","Reload":"Recarregar","Don't offer to draw items from this holster when the fire key is pressed whilst the players hands are empty.":"Não tente sacar itens deste coldre quando a tecla de atirar é pressionada enquanto as mãos dos jogadores estão vazias.","Prevents repairing of this item even if otherwise suitable tools exist.":"Previne a reparação deste item, mesmo que existam ferramentas adequadas.","Outer garment layer.":"Camada de vestuário exterior.","Go to next tab":"Ir para a próxima aba","Go to prev tab":"Ir para a aba anterior","Change gender":"Mudar sexo","Save template":"Salvar modelo","Start":"Iniciar","Reroll Random Character":"Recriar personagem aleatório","Reroll Random Character With Scenario":"Recriar personagem aleatório com cenário","Pick random character name":"Escolher um nome qualquer","Choose character start location":"Escolhe lugar inicial do personagem","Move cursor up":"Mover cursor para cima","Move cursor down":"Mover cursor para baixo","Control individual engines":"Controlar motores individualmente","Alcohol":"Álcool","damaged":"danificado","lightly damaged":"levemente danificado","very damaged":"muito danificado","thoroughly damaged":"completamente danificado","Aluminum":"Alumínio","dented":"dentado","scratched":"arranhado","bent":"torcido","smashed":"amassado","shattered":"destruído","Bone":"Osso","cracked":"rachado","chipped":"lascado","cut":"cortado","marked":"marcado","Ceramic":"Cerâmica","split":"dividido","broken":"quebrado","Chitin":"Quitina","Clay":"Argila","Cotton":"Algodão","ripped":"rasgado","torn":"despedaçado","shredded":"picado","tattered":"esfarrapado","Diamond":"Diamante","Egg":"Ovo","crushed":"esmagado","Flesh":"Carne","bruised":"moído","sliced":"fatiado","mutilated":"mutilado","badly mutilated":"bastante mutilado","thoroughly mutilated":"completamente mutilado","Fresh Clay":"Argila fresca","squished":"espremido","Fruit Matter":"Matéria Frutífera","Fur":"Pele","Glass":"Vidro","Gold":"Ouro","Hard Steel":"Aço resistente","Human Flesh":"Carne Humana","Honey":"Mel","Hydrocarbons":"Hidrocarbonetos","Insect Flesh":"Carne de Inseto","Iron":"Ferro","Junk Food":"Junk Food","Kevlar":"Kevlar","scarred":"cicatrizado","Lead":"Chumbo","Leather":"Couro","Dairy":"Laticínio","Nomex":"Nomex","Unknown":"Desconhecido","Oil":"Óleo ","Paper":"Papel","Plastic":"Plástico","gouged":"cinzelado","Powder":"Pó","Silver":"Prata","Steel":"Aço","Stone":"Pedra","Superalloy":"Superliga","Vegetable Matter":"Matéria Vegetal","Water":"Água","Wheat":"Trigo","Wood":"Madeira","splintered":"estilhaçado","Wool":"Lã","Enjoyed a hot meal":"Apreciou uma refeição quente","Music":"Música","Enjoyed honey":"Apreciou o mel","Played Video Game":"Jogou Video Game","Marloss Bliss":"Felicidade Marloss","Mutagenic Anticipation":"Antecipação Mutagênica","Good Feeling":"Boa Sensação","Supported":"Ajudado","Looked at photos":"Viu fotos","Nicotine Craving":"Desejo por Nicotina","Caffeine Craving":"Desejo por Cafeína","Alcohol Craving":"Desejo por Álcool","Opiate Craving":"Desejo por Opiáceo","Speed Craving":"Desejo por Anfetamina","Cocaine Craving":"Desejo por Cocaína","Crack Cocaine Craving":"Desejo por Crack","Mutagen Craving":"Desejo por Mutação","Diazepam Craving":"Desejo por Diazepam","Marloss Craving":"Desejo por Marloss","Ate Human Flesh":"Comeu Carne Humana","Ate Meat":"Comeu Carne ","Ate Vegetables":"Comeu Vegetal","Ate Fruit":"Comeu Fruta","Lactose Intolerance":"Intolerante à Lactose","Ate Junk Food":"Comeu Junk Food","Wheat Allergy":"Alergia à Trigo","Ate Indigestible Food":"Comeu Comida Indigestível","Wet":"Se Molhou","Dried Off":"Se Secou","Bad Feeling":"Má Sensação","Killed Innocent":"Matou Inocente","Killed Friend":"Matou Amigo(a)","Guilty about Killing":"Culpa por Matar","Guilty about Mutilating Corpse":"Culpa por Mutilar Cadáver","Fey Mutation":"Mutação Visionária","Chimerical Mutation":"Mutação Quimérica","Moodswing":"Bipolaridade","Got comfy":"Ficou confortável","Heard Disturbing Scream":"Ouviu um Grito Assustador","Masochism":"Masoquismo","Hoarder":"Colecionador","Stylish":"Elegante","Optimist":"Otimista","Bad Tempered":"Mal Humorado","Uncomfy Gear":"Vestimenta Desconfortável","Found kitten <3":"achou o gatinho *-* :3 <3","Fleet-Footed":"Saltitante","Good Hearing":"Boa Audição","Your hearing is better than average, and you can hear distant sounds more easily.":"Sua audição é melhor que o padrão, você pode ouvir sons distantes mais facilmente.","Outdoorsman":"Amante da Natureza","You are accustomed to being exposed to the elements.  This decreases morale penalties for being wet.":"Você está acostumado a ser exposto aos elementos. Isso diminuir a penalidade de moral por estar molhado.","Parkour Expert":"Mestre de Parkour","You're skilled at clearing obstacles; terrain like railings or counters are as easy for you to move on as solid ground.":"Você é habilidoso na arte de ultrapassar obstáculos; terrenos como corrimãos e balcões tão fácil quanto se mover em terra firme.","Quick":"Rápido","You're just generally quick!  You get a 10% bonus to action points.":"Você é rápido em todos os aspectos! Você ganha um bônus de 10% aos pontos de ação.","Nothing gets you down!  You savor the joys of life, ignore its hardships, and are generally happier than most people.":"Nada de deixa te deixa pra baixo! Você saboreia as alegrias da vida, ignora suas dificuldades, e é geralmente mais feliz que a maioria das pessoas.","Fast Healer":"Cura Acelerada","Light Eater":"Leve Comedor","Your metabolism is a little slower, and you require less food than most.":"Seu metabolismo é um pouco mais lento, e você precisa de menos comida do que a maioria.","Accomplished Sleeper":"Dorminhoco Talentoso","You have always been able to fall asleep easily, even when sleeping in less than ideal circumstances.":"Você sempre foi capaz de pegar no sono facilmente, mesmo quando é para dormir em circunstancias menos que ideais. ","Pain Resistant":"Resistente à Dor","You have a high tolerance for pain.":"Você tem alta tolerância a dor.","Night Vision":"Visão Noturna","Poison Resistant":"Resistente à Veneno","Your system is rather tolerant of poisons and toxins, and most will affect you less.":"Seu sistema é bastante tolerante à venenos e toxinas, e a maioria irá te afetar menos.","Fast Reader":"Rápido Leitor","You're a quick reader, and can get through books a lot faster than most.":"Você é um rápido leitor, e pode terminar de ler livros muito mais rápido que a maioria.","Tough Feet":"Pés Resistentes","The bottoms of your feet are tough and you are accustomed to going barefoot.  You receive no movement penalty for not wearing shoes.":"As solas dos seus pés são resistentes e você é acostumado a andar e correr descalço. Você não recebe nenhuma penalidade de movimento por não usar sapatos.","Tough":"Resistente","It takes a lot to bring you down!  You get a 20% bonus to all hit points.":"É preciso muito para te derrubar! Você ganha um bônus de 20% para o HP de todas as partes.","Durable":"Durável","You can shrug off almost anything!  You get a 30% bonus to all hit points.":"Você não encolhe os ombros para nada nem ninguém! Você ganha um bônus de 30% para o HP de todas as partes.","Unbreakable":"Inquebrável","Nothing can break you!  You get a 40% bonus to all hit points.":"Nada pode te quebrar! Você ganha um bônus de 40% para o HP de todas as partes.","Thick-Skinned":"Pele Grossa","Your skin is tough.  Cutting damage is slightly reduced for you.  Slightly decreases wet penalties.":"Sua pele é resistente. Dano de corte é levemente reduzido para você. Levemente diminui as penalidades de estar molhado.","Packmule":"Burro de Carga","You can manage to find space for anything!  You can carry 40% more volume.":"Você consegue achar espaço para qualquer coisa! Você pode carregar 40% mais volume.","Strong Back":"Costas Fortes","You are capable of carrying far more than someone with similar strength could.  Your maximum weight carried is increased by 35%.":"Você é capaz de carregar mais do que algumas pessoas com força similar conseguiria. Seu peso máximo de carregamento é melhorado em 35%.","Fast Learner":"Rápido Aprendiz","You have a flexible mind, allowing you to learn skills much faster than others.  Note that this only applies to real-world experience, not to skill gain from other sources like books.":"Você tem uma mente flexível, te permitindo aprender habilidade muito mais rápido do que os outros. Note que isso se aplica apenas à experiência prática, não habilidades ganhas de outras fontes como livros.","Strong Stomach":"Estômago Forte","Good Memory":"Boa Memória","You have a an exceptional memory, and find it easy to remember things.  Your skills will erode slightly slower than usual.":"Você tem uma memória excepcional, e acha fácil lembrar das coisas. Suas habilidades irão enferrujar mais devagar do que o costume.","Deft":"Ágil","While you're not any better at melee combat, you are better at recovering from a miss, and will be able to attempt another strike faster.":"Enquanto você não é o melhor no combate corpo-a-corpo, você é melhor se recuperando de um erro, e irá tentar atacar novamente mais rápido.","Drunken Master":"Bêbado Mestre","The ancient arts of drunken brawling come naturally to you!  While under the influence of alcohol, your melee skill will rise considerably, especially unarmed combat.":"As artes ancestrais da briga bêbado vieram naturalmente para você! Sob influência do álcool, sua habilidade corpo-a-corpo irá aumentar consideravelmente, especialmente em combate desarmado.","Spiritual":"Religioso","You've always felt that there is more to the world than we can see.  Whether driven by religious beliefs or philosophical interest, you find great inspiration in studying holy texts and experiencing mystical things.":"Você sempre soube que há mais no mundo do que apenas os olhos conseguem enxergar. Seja por crença religiosa ou interesse filosófico, você ganha uma grande inspiração estudando textos sagrados e experimentando coisas míticas.","Substance Tolerance":"Tolerância à Substâncias","You can handle intoxicants well.  Their effects clear up more quickly for you.":"Você pode lidar bem com intoxicações. Seus efeitos serão dissipados mais rapidamente para você.","Gourmand":"Comilão","Addiction Resistant":"Resistente à Vícios","Whether due to a lifetime of exposure or through simple willpower, it's harder for you to become addicted to substances, and easier to rid yourself of these addictions.":"Seja por exposição durante a vida toda, ou apenas por força de vontade, é mais difícil para você se tornar viciado a substâncias, e é mais fácil se livrar desses vícios.","Animal Empathy":"Empatia Animal","Peaceful animals will not run away from you, and even aggressive animals are less likely to attack.  This only applies to natural animals such as woodland creatures.":"Animais pacíficos não irão correr de você, e até animais agressivos serão menos prováveis de atacar. Isso apenas se aplica às criaturas naturais, como as criaturas das florestas.","Terrifying":"Aterrorizante","There's something about you that creatures find frightening, and they are more likely to try to flee.":"Tem algo em você que as criaturas acham amedrontador, e eles são mais prováveis de tentar fugir.","Disease Resistant":"Resistente à Doença","It's very unlikely that you will catch ambient diseases like a cold or the flu.":"É muito improvável que você pegue uma doença de ambiente, como um resfriado ou gripe.","High Adrenaline":"Adrenalina Alta","If you are in a very dangerous situation, you may experience a temporary rush which increases your speed and strength significantly.":"Se você está em uma situação muito perigosa, você poderá experimentar uma agitação que melhora sua velocidade e força significativamente.","Less Sleep":"Menos Sono","You need less sleep than the average person.":"Você precisa dormir menos que uma pessoa normal.","Self-Aware":"Auto-Ciente","Inconspicuous":"Imperceptível","While sleeping or staying still, it is less likely that monsters will wander close to you.":"Enquanto está dormindo ou parado, é menos provável que monstros vaguem por perto de você.","Masochist":"Masoquista","Although you still suffer the negative effects of pain, it also brings a unique pleasure to you.":"Mesmo que você vá sofrer os efeitos negativos da dor, ela também irá trazer um prazer único para você.","Practicality is far less important than style.  Your morale is improved by wearing fashionable and attractive clothing.":"Praticidade é muito menos importante que estilo. Sua moral é aumentada por vestir roupas elegantes e atrativas.","Light Step":"Passo Leve","You make less noise while walking.  You're also less likely to set off traps.":"Você faz menos barulho enquanto anda. Também é menos provável que você detone armadilhas.","Robust Genetics":"Genética Robusta","You have a very strong genetic base.  If you mutate, the odds that the mutation will be beneficial are greatly increased.":"Você tem uma base genética muito forte. Se você adquirir uma mutação, a probabilidade dessa mutação ser benéfica será muito maior.","Scout":"Escoteiro","You're an excellent navigator and your ability to spot distant landmarks is unmatched.  Your sight radius on the overmap extends beyond the normal range.":"Você é um excelente navegador e sua habilidade de perceber terrenos distantes é incomparável. Seu campo de visão do mapa geral se estende do alcance normal.","Cannibal":"Canibal","For your whole life you've been forbidden from indulging in your peculiar tastes.  Now the world's ended, and you'll be damned if anyone is going to tell you that you can't eat people.":"Pela sua vida inteira você foi proibido de satisfazer seus gostos peculiares. Agora o mundo acabou, e você será almadiçoado se alguém for dizer que não pode devorar pessoas.","Psychopath":"Psicopata","You don't experience guilt like others do.  Even when you know your actions are wrong, you just don't care.":"Você não sente culpa como os outros. E mesmo que você saiba que suas ações são erradas, você simplesmente não se importa.","Martial Arts Training":"Treinamento de Artes Marciais","You have received some martial arts training at a local dojo.  You start with your choice of Karate, Judo, Aikido, Tai Chi, or Taekwondo.":"Você recebeu treinamento de algumas artes marciais no dojô local. Você começa com sua decisão de escolher entre Karatê, Judô, Aikidô, Tai Chi ou Taekwondo.","Self-Defense Classes":"Aulas de Auto Defesa","You have taken some self-defense classes at a nearby gym.  You start with your choice of Capoeira, Krav Maga, Muay Thai, Ninjutsu, or Zui Quan.":"Você tomou algumas aulas de auto defesa numa academia próxima. Você começa com sua decisão de escolher entre Capoeira, Krav Magá, Muay Thai, Ninjutsu ou Zui Quan.","Shaolin Adept":"Adepto Shaolin","You have studied the arts of the Shaolin monks.  You start with one of the five animal fighting styles: Tiger, Crane, Leopard, Snake, or Dragon.":"Você estudou as artes dos monges Shaolin. Você começa com sua decisão de escolher um dos cincos estilos de luta animal: Tigre, Garça, Leopardo, Cobra ou Dragão.","Venom Mob Protege":"Protegido da Máfia Veneno","You are a pupil of the Venom Clan.  You start with one of the five deadly venoms: Centipede, Viper, Scorpion, Lizard, or Toad.":"Você é um pupilo do Clã Veneno. Você começa com sua decisão de escolher um dos cinco venenos mortais: Centopeia, Víbora, Escorpião, Largato ou Sapo.","Melee Weapon Training":"Treinamento de Armas Corpo-a-Corpo","Weak Scent":"Aroma Fraco","Your scent is quite weak.  Animals that track your scent will do so with more difficulty.":"Seu cheiro é bem fraco. Será mais difícil animais te perseguirem com o seu cheiro.","Skilled Liar":"Mentiroso Habilidoso","You have no qualms about bending the truth, and have practically no tells.  Telling lies and otherwise bluffing will be much easier for you.":"Você não tem náusea por esconder a verdade, você simplesmente não a diz. Mentiras e outras enganações serão mais fáceis para você.","Pretty":"Bonito","You are a sight to behold.  NPCs who care about such thing will react more kindly to you.":"Você é um espetáculo de beleza. NPCs que se importam com isso serão mais gentis com você.","Bad Knees":"Joelhos Ruins","Whether due to injury or age, your knees aren't particularly strong or flexible.  Moving over rough terrain will slow you down more than normal.":"Seja por machucado ou pela idade, seus joelhos não são particularmente fortes ou flexíveis. Se mover por terreno irregular irá te deixar mais lento que o normal.","Near-Sighted":"Míope","Without your glasses, your seeing radius is severely reduced!  However, while wearing glasses this trait has no effect, and you are guaranteed to start with a pair.":"Sem seus óculos, seu campo de visão é severamente reduzido! Porém, enquanto estiver usando óculos, esse traço não tem efeito, e você tem a garantia de começar com um par.","Slow Healer":"Cura Lenta","You heal a little slower than most; sleeping will heal less lost HP.":"Você se cura de uma forma um pouco mais lenta que a maioria; Dormir irá recuperar menos HP perdido.","Far-Sighted":"Hipermetrope","Without reading glasses, you are unable to read anything, and take penalties on melee accuracy and electronics/tailoring crafting.  However, you are guaranteed to start with a pair of reading glasses.":"Sem seus óculos de leitura, você será incapaz de ler qualquer coisa, e recebe penalidades na precisão corpo-a-corpo e fabricação de tecelagem e eletrônica. No entanto, você tem a garantia de começar com um par de óculos de leitura.","Heavy Sleeper":"Sono Pesado","You're quite the heavy sleeper.  Noises are unlikely to wake you up.":"Você tem um sono pesado. É menos provável que você acorde por causa do barulho.","Sleepy":"Sonolento","You need sleep more often, but still spend most of your time awake.":"Você precisa dormir com frequência, mas ainda passa a maior parte do seu tempo acordado.","Asthmatic":"Asmático","You will occasionally need to use an inhaler, or else suffer severe physical limitations.  However, you are guaranteed to start with an inhaler.":"Você ocasionalmente precisa usar um inalador, ou então sofrer severas limitações físicas. No entanto, você tem a garantia que vai começar com um inalador.","Bad Back":"Costas Ruins","You simply can not carry as much as people with a similar strength could.  Your maximum weight carried is reduced by 35%.":"Você simplesmente não pode carregar tanto quanto uma pessoa com uma força similar poderia. Seu peso máximo de carregamento é reduzido em 35%.","Bad Temper":"Pessimista","Things just keep getting you down.  You tend to be unhappy, and it takes some doing to cheer you up.":"As coisas sempre te deixam para baixo. Você tende a ser infeliz, e é necessário mais coisas para te animar.","Disorganized":"Desorganizado","You are terrible at organizing and storing your possessions.  You can carry 40% less volume.":"Você é terrível em organizar e guardar suas posses. Você pode carregar 40% menos volume.","Illiterate":"Analfabeto","You never learned to read!  Books and computers are off-limits to you.":"Você nunca aprendeu a ler! Livros e computadores estão fora dos limites para você.","Poor Hearing":"Má Audição","Your hearing is poor, and you may not hear quiet or far-off noises.":"Sua audição é ruim, e você não poderá ouvir sons quietos ou distantes.","Slow Learner":"Lento Aprendiz","You are slow to grasp new ideas and thus learn things more slowly than others.  Note that this only applies to real-world experience, not to skill gain from other sources like books.":"Você é devagar para captar novas ideias e seu aprendizado é mais lento que os outros. Observe que isso apenas se aplica a experiências no mundo real, não habilidades ganhas de outras fontes como livros.","Insomniac":"Insone","You have a hard time falling asleep, even under the best circumstances!":"Você demora muito para adormecer, mesmo nas melhores circunstâncias!","Meat Intolerance":"Intolerância à Carne","You have problems with eating meat.  It's possible for you to eat it, but you will suffer morale penalties due to nausea.":"Você tem problemas por comer carne. É possível que você coma, mas você irá sofrer penalidades morais devido ao enjoo.","Thin-Skinned":"Pele Fina","Your skin is fragile.  Cutting damage is slightly increased for you.":"Sua pele é frágil. Dano de corte é levemente aumentado para você.","Hates Vegetables":"Odeia Vegetais","You, like many children, hated eating your vegetables; however, you didn't outgrow it.  It's possible for you to eat them, but you will suffer morale penalties due to nausea.":"Sim, você como várias crianças, odiou comer seus vegetais; Entretanto, você não superou isso. É possível que você coma, mas você irá sofrer penalidades morais devido ao enjoo.","Hates Fruit":"Odeia Frutas","You despise eating fruits.  It's possible for you to eat them, but you will suffer morale penalties due to nausea.":"Você despreza comer frutas.  É possível que você coma, mas você irá sofrer penalidades morais devido ao enjoo.","Junkfood Intolerance":"Intolerante à Junkfook","Something in those heavily processed foods doesn't agree with you.  It's possible for you to eat them, but you will suffer morale penalties due to nausea.":"Alguma coisa nessas comidas processadas demais não se dá bem com você.  É possível que você coma, mas você irá sofrer penalidades morais devido ao enjoo.","You have a rare allergy that prevents you from eating wheat.  It's possible for you to eat them, but you will suffer morale penalties due to nausea.":"Você tem uma rara alergia que te previne de comer trigo.  É possível que você coma, mas você irá sofrer penalidades morais devido ao enjoo.","Glass Jaw":"Queixo de Vidro","Your head can't take much abuse.  Its maximum HP is 20% lower than usual.":"Sua cabeça não pode receber muito abuso. Seu HP máximo é 25% menor que o costume.","Forgetful":"Esquecido","You have a hard time remembering things.  Your skills will erode slightly faster than usual.":"Você tem dificuldade para lembrar coisas. Suas habilidades irão enferrujar levemente mais rápido que o normal.","Lightweight":"Leve","Alcohol and drugs go straight to your head.  You suffer the negative effects of these for longer.":"Álcool e drogas irão direto para sua cabeça. Você sofre efeitos negativos delas por mais tempo.","Addictive Personality":"Personalidade Viciante ","It's easier for you to become addicted to substances, and harder to rid yourself of these addictions.":"É mais fácil você se tornar viciado a substâncias, e é mais difícil você se livrar destes vícios.","Trigger Happy":"Gatilho Feliz","Strong Scent":"Odor Forte","Your scent is particularly strong.  It's not offensive to humans, but animals that track your scent will do so more easily.":"Seu cheiro é particularmente forte. Não é ofensivo aos humanos, mas os animais irão te perseguir pelo rastro mais facilmente.","Chemical Imbalance":"Desequilíbrio Químico","You suffer from a minor chemical imbalance, whether mental or physical.  Minor changes to your internal chemistry will manifest themselves on occasion, such as hunger, sleepiness, narcotic effects, etc.":"Você sofre desequilíbrios químicos, seja mentais ou físicos. Alterações menores na química do seu organismo irá se manifestar em certas ocasiões, como fone, sono, efeitos de narcóticos, etc...","Animal Discord":"Discórdia Animal","Most animals don't like you, and aggressive animals are more likely to attack you.  This only applies to natural animals such as woodland creatures.":"A maioria dos animais não gosta de você, e animais agressivos são mais prováveis de te atacar. Isso apenas se aplica a criaturas naturais, como as de florestas.","Slow Reader":"Lento Leitor","You're a slow reader, and it takes you longer to get through books than most.":"Você lê devagar, e demora mais para você terminar de ler seus livros do que a maioria das pessoas.","Schizophrenic":"Esquizofrênico","You will periodically suffer from delusions, ranging from minor effects to full visual hallucinations.  Some of these effects may be controlled through the use of Thorazine.":"Você irá periodicamente sofrer delírios, desde menores efeitos até alucinações visuais. Alguns desses efeitos podem se controlados pelo uso de Clorpromazina.","Clumsy":"Desajeitado","You make more noise while walking.  You're also more likely to set off traps.":"Você faz mais barulho enquanto anda. E é mais provável que você detone armadilhas.","Jittery":"Agitado","During moments of great stress or under the effects of stimulants, you may find your hands shaking uncontrollably, severely reducing your dexterity.":"Durante momentos estressantes ou sob efeito de estimulantes, suas mãos irão começar a tremer incontrolavelmente, severamente reduzindo sua agilidade.","You don't feel right unless you're carrying as much as you can.  You suffer morale penalties for carrying less than maximum volume (weight is ignored).  Xanax can help control this anxiety.":"Você não se sente bem a não ser que não esteja carregando o máximo que puder. Você sofre penalidades morais por carregar menos que seu volume máximo(peso é ignorado). Alprazolam pode te ajudar a controlar essa ansiedade.","Savant":"Erudito","You tend to specialize in one skill and be poor at all others.  You advance at half speed in all skills except your best one.  Note that combining this with Fast Learner will come out to a slower rate of learning for all skills.":"Você tende a se especializar em uma habilidade e ser ruim em todas as outras. Seu velocidade de avanço é reduzido a metade em todas as habilidades, exceto a sua melhor. Observe que combinar essa com Rápido Aprendiz irá diminuir o aprendizado de todas as habilidades.","Pacifist":"Pacifista","You don't like thinking about violence.  Your combat skills advance much slower than usual, and you feel more guilt about killing.":"Você não gosta de pensar em violência. Suas habilidades de combate irão avançar mais lentamente do que o normal, e você sente mais culpa por matar.","Mood Swings":"Bipolar","Your morale will shift up and down at random, often dramatically.":"Sua moral irá aumentar e diminuir aleatoriamente, algumas vezes de forma dramática.","Weak Stomach":"Estômago Fraco","You are more likely to throw up from food poisoning, alcohol, etc.":"É mais provável que você se torne vítima de infecção por comida, álcool, etc.","Wool Allergy":"Alergia à Lã","You are badly allergic to wool, and can not wear any clothing made of the substance.":"Você é muito alérgico à lã, e você não pode vestir nenhuma roupa feita dessa substância.","Truth Teller":"Franco","When you try to tell a lie, you blush, stammer, and get all shifty-eyed.  Telling lies and otherwise bluffing will be much more difficult for you.":"Quando você tentar mentir, você fica vermelho, tosse, treme e seus olhos começam a se desviar do alvo. Mentir e enganar será muito mais difícil para você.","Ugly":"Feio.","You're not much to look at.  NPCs who care about such things will react poorly to you.":"Você não tem muito para ver. NPCs que se importam com isso serão mais ignorantes.","Albino":"Albino","Flimsy":"Fraco","Your body can't take much abuse.  Its maximum HP is 25% lower than usual and you heal slightly slower.  Stacks with Glass Jaw.":"Seu corpo não pode levar muito abuso. Seu HP máximo é 25% menor do que o costume e você se recupera de machucados levemente mais devagar. Faz par com Queixo de Vidro.","Frail":"Frágil","Your body breaks very easily.  Its maximum HP is 50% lower than usual and you heal slower.  Stacks with Glass Jaw.":"Seu corpo se quebra facilmente. Seu HP máximo é 50% menor do que o costume e você se recupera de machucados levemente mais devagar. Faz par com Queixo de Vidro.","Fragile":"Quebradiço","Your body is extremely fragile.  Its maximum HP is 75% lower than usual and you heal much slower.  Stacks with Glass Jaw.":"Seu corpo é extremamente frágil. Seu HP máximo é 75% menor do que o costume e você se recupera de machucados levemente mais devagar. Faz par com Queixo de Vidro.","Rough Skin":"Pele Áspera","Your skin is slightly rough.  This has no gameplay effect.":"Sua pele é levemente áspera. Isso não tem efeito na jogabilidade.","High Night Vision":"Alta Visão Noturna","You can see incredibly well in the dark!  Activate to toggle NV-visible areas on or off.":"Você consegue ver incrivelmente bem no escuro! Ative para ligar e desligar áreas visíveis à luz noturna.","Full Night Vision":"Visão Noturna Completa","You can see in pitch blackness as if you were wearing night-vision goggles.  Activate to toggle NV-visible areas on or off.":"Você consegue enxergar na mais profundo escuridão como se estivesse usando óculos de visão noturna. Ative para ligar e desligar áreas visíveis à luz noturna.","Cephalopod Eyes":"Olhos de Cefalópode.","Your eyes still bulge, yet your pupils look Different somehow.  Water doesn't seem to cause any trouble at all, though.":"Seus olhos tem uma protuberância, e suas pupilas parecem diferentes de alguma forma. Água não parece causar nenhum problema, aliás.","Cephalopod Vision":"Visão de Cefalópode","Your brain has caught up with your eyes.  You can see much better in the dark, but sunlight seems much brighter now.  Activate to toggle NV-visible areas on or off.":"Seu cérebro se uniu com seus olhos. Você consegue ver muito melhor no escuro, mas a luz do sol parece ser muito mais brilhante agora. Ative para ligar e desligar áreas visíveis à luz noturna.","Fey Eyes":"Olhos Mágicos","Your eyes have turned...green.  It's tough to tell the exact shade as it seems to shift.  The effect is ...pleasant.":"Seus olhos se tornaram... verdes. É complicado dizer o tom exato já que ele fica se alterando. O efeito é... Prazeroso.","Fey Vision":"Visão Mágica","The shadows don't seem as dark now.  Activate to toggle NV-visible areas on or off.":"As sombras não parecem escuras agora. Ative para ligar e desligar áreas visíveis à luz noturna.","Fey Nightsight":"Visão Noturna Mágica","Feline Eyes":"Olhos de Felino","Your eyes have mutated, now having a slitted pupil and glittering in light, much like those of cats.  This is visually striking, but it isn't helping you see at night.":"Seus olhos sofreram mutação, agora tendo uma pupila fina e brilhante na luz, muito parecido com a desses gatos. Isso é visualmente incrível, mas isso não vai te ajudar a ver a noite.","Feline Vision":"Visão Felina","Your optic nerves and brain caught up with your eyes.  Now you can see pretty well at night.  Activate to toggle NV-visible areas on or off.":"Seus nervos óticos e cérebro se uniram com seus olhos. Agora você consegue enxergar bem a noite. Ative para ligar e desligar áreas visíveis à luz noturna.","Ursine Vision":"Visão Ursina","Your visual processing has shifted: though you can see better in the dark, you're nearsighted in the light.  Maybe glasses would help.  Activate to toggle NV-visible areas on or off.":"Seu processamento visual alterou: Apesar de você pode agora ver melhor no escuro, você é míope na luz. Talvez óculos possam ajudar.  Ative para ligar e desligar áreas visíveis à luz noturna.","Avian Eyes":"Olhos Aviários","Your vision has become particularly acute: you suspect you could pick out zombies much farther away.  Perception +4.":"Sua visão se tornou particularmente aguda: Você suspeita que pode ver zumbis a distâncias muito maiores. Percepção +4.","Your eyes have mutated to pick up radiation in the infrared spectrum.":"Sua olhos sofreram mutação a ponto de enxergar radiação no espectro de infravermelho. ","Reptilian Eyes":"Olhos Reptilianos","Your eyes have mutated, with a brilliant iris and slitted pupil similar to that of a lizard.  This is visually striking, but doesn't seem to affect your vision.":"Seus olhos sofreram mutação, com uma íris brilhante e pupila achata similar aos dos lagartos. Isso é visualmente incrível, mas não parece afetar a sua visão.","Reptilian IR":"IV Reptiliano","Your optic nerves and brain have mutated to catch up with your eyes, allowing you to see in the infrared spectrum.":"Seus nervos óticos e cérebro se uniram com seus olhos, te permitindo ver espectro de infravermelho.","Very Fast Healer":"Cura Muito Acelerada","Your flesh regenerates slowly, and you will regain HP even when not sleeping.":"Sua carne se regenera lentamente, e você irá recuperar HP mesmo não estando dormindo.","Regeneration":"Regeneração","Your flesh regenerates from wounds incredibly quickly.":"Sua carne se regenera de machucados de forma incrivelmente rápida.","Reptilian Healing":"Cura Reptiliana","Your broken limbs mend themselves without significant difficulty.":"Seus membros quebrados se recuperam sem muita dificuldade.","Very Little Sleep":"Muito Pouco Sono","You don't sleep often.  But when you do, you need very little of it.":"Você não dorme de vez em quando. Mas quando dorme, você precisa de muito pouco sono.","Tireless":"Incansável","You defend the realm all night and all day.":"Você defende o reino todo dia e toda noite.","Fangs":"Presas","Your teeth have grown into two-inch-long fangs, allowing you to make an extra attack when conditions favor it.":"Seus dentes se tornaram presas de 5 centímetros, te permitindo fazer um ataque extra quando as condições favorecem.","Incisors":"Incisivos","Your big teeth have grown in.  Folks had best show some more respect.":"Seu dentão cresceu. É melhor os outros mostrarem um pouco mais de respeito.","Nictitating Membrane":"Membrana Nictitante","You have a second set of clear eyelids which lower while underwater, allowing you to see as though you were wearing goggles.  Slightly decreases wet penalties.":"Você tem um segundo par de pálpebras que são transparentes e se fecham enquanto você está na água, te permitindo ver como se estivesse usando óculos. Levemente diminui as penalidades por estar molhado.","Gills":"Brânquias","You've grown a set of gills in your neck, allowing you to breathe underwater.  Slightly increases wet benefits.":"Um par de brânquias surgiram no seu pescoço, te permitindo respirar na água. Levemente aumenta os benefícios de estar molhado.","Cephalopod Gills":"Brânquias de Cefalópodes","You've grown a set of gills, running from your neck up behind your ears.  They allow you to breathe underwater and slightly increase wet benefits.":"Um par de brânquias, Que vão do seu pescoço até atrás das orelhas, te permitindo respirar na água e levemente aumenta os benefícios de estar molhado.","Mycus Flesh":"Carne de Mycus","We have adapted local physical structure to Mycus physiology.  Greatly reduces wet effects.":"Você se adaptou a estrutura física local da fisiologia Mycus. Reduz muito os efeitos de estar molhado.","Mycus Fireproofing":"À Prova de Fogo de Mycus","We have incorporated the dense amphibole fibers used in Mycus core towers.  Greatly reduces speed, but also damage, flammability, and wet effects.":"Nós incorporamos as densas fibras anfíbolas usadas nas torres núcleo de Mycus. Reduz muito a velocidade, mas também reduz dano, a inflamabilidade, e os efeitos de estar molhado.","Scales":"Escamas","A set of flexible green scales has grown to cover your body, acting as natural armor.  Somewhat reduces wet effects.":"Um conjunto de escamas verdes flexíveis cresceram cobrindo seu corpo, agindo como uma armadura natural. De alguma forma reduz os efeitos de estar molhado.","Thick Scales":"Escamas Duras","A set of heavy green scales has grown to cover your body, acting as natural armor.  While difficult to penetrate, it also limits your flexibility, resulting in a -2 penalty to Dexterity.  Greatly reduces wet effects.":"Um conjunto de  escamas verdes pesadas cresceram cobrindo seu corpo, agindo como uma armadura natural. É difícil de penetrar, mas por outro lado também limita a sua flexibilidade, resultando em uma penalidade de -2 de agilidade. Reduz muito os efeitos por estar molhado.","Sleek Scales":"Escamas Lustrosas","A set of very flexible and slick scales has grown to cover your body.  These act as weak natural armor, improve your ability to swim, and make you difficult to grab.  Mostly reduces wet effects.":"Um conjunto de lisas e bastante flexíveis escamas cresceram cobrindo seu corpo. Elas funcionam como uma fraca armadura natural, melhoram sua habilidade de nadar e te fazem difícil de ser agarrado. Reduz principalmente os efeitos de estar molhado.","Light Bones":"Ossos Leves","Feathers":"Penas","Iridescent feathers have grown to cover your entire body, providing a marginal protection against attacks and minor protection from cold.  They also provide a natural waterproofing.":"Penas iridescentes cresceram cobrindo seu corpo inteiro, fornecendo uma proteção marginal contra ataques e menor proteção contra o frio. Elas também fornecem uma impermeabilidade natural.","Down":"Baixo","You shan't need to migrate south with your layer of down.  It's even better with no apes around to kill you for it!":"Você não irá precisar migrar para o sul como a sua camada de baixo. É ainda melhor sem nenhum macaco por ai tentado te matar por isso.","Lightly Furred":"Levemente Peludo","Light fur has grown to cover your entire body, providing slight protection from cold.":"Pelugens leves cresceram cobrindo seu corpo inteiro, fornecendo uma pequena proteção contra o frio.","Furry":"Peludo","Thick black fur has grown to cover your entire body, providing a marginal protection against attacks, and considerable protection from cold.":"Uma pelugem grassa e negra cresceu cobrindo seu corpo inteiro, fornecendo uma proteção natural contra ataques, e consideravelmente uma proteção melhor contra o frio.","Shaggy Fur":"Pelo Desgrenhado","Your fur has grown out and thickened, providing noticeable protection from attacks as well as considerable insulation.":"Sua pelugem cresceu e engrossou, fornecendo uma noticiável proteção contra ataques tão bem quanto o isolamento.","Sleek Fur":"Pelo Lustroso","You've grown sleek brown fur, providing some protection from cold.":"Cresceram em você macios pelos marrons, fornecendo alguma proteção contra o frio.","Lynx Fur":"Pelo de Lince","Your fur's grown out significantly around your cheeks and neck.  It provides minor protection against attacks.":"Sua pelugem cresceu significativamente ao redor das suas bochechas e pescoço. Ela fornece uma menor proteção contra ataques.","Chitinous Skin":"Pele de Quitina","Your epidermis has turned into a thin, flexible layer of chitin.  It provides minor protection from cutting wounds.  Slightly reduces wet effects.":"Sua epiderme se transformou numa fina, flexível camada de quitina. Ela fornece uma menor proteção contra danos de corte. Levemente reduz os efeitos por estar molhado.","Chitinous Armor":"Couraça de Quitina","You've grown a chitin exoskeleton, much like that of an insect.  It provides considerable physical protection, but reduces your dexterity by 1.  Somewhat reduces wet effects.":"Cresceu em você um exoesqueleto de quitina, muito parecido com os insetos. Ela te fornece uma considerável proteção física, mas reduz a sua agilidade por 1. De alguma forma reduz os efeitos por estar molhado.","Chitinous Plate":"Armadura de Quitina","You've grown a chitin exoskeleton made of thick, stiff plates.  It provides excellent physical protection, but reduces your dexterity by 1 and encumbers all body parts but your eyes and mouth.  Greatly reduces wet effects.":"Cresceu em você um exoesqueleto feito de grossas, rígidas placas. Ele fornece uma excelente proteção física, mas reduz a sua agilidade por 1 e cobre todas as partes do seu corpo, exceto seus olhos e sua boca. Reduz muito os efeitos por estar molhado.","Hairy Chitin":"Quitina Cabeluda","You've developed some sort of hair growing out of your chitin.  It's a bit warmer than not having hair.":"Você desenvolveu algum tipo de cabelo crescendo pela sua quitina. É um pouco mais aquecido do que não ter cabelo.","Furred Chitin":"Quitina Peluda","Your chitin hair has thickened and spread across your body.  It provides minor warmth and helps you sense nearby vibrations.":"Seu cabelo na quitina engrossou e se espalhou através do seu corpo. Ela fornece um menor aquecimento e te ajuda a sentir vibrações próximas.","Furred Plate":"Armadura de Pelo","Your exoskeleton has hardened considerably--restricting movement, granted--and boasts a fine coat of hairs that put feline whiskers to shame.":"Seu exoesqueleto tem se endurecido consideravelmente-- Restringindo movimento, garante--e ostenta um ótimo casaco de pelos que deixariam um felino envergonhado pelos seus bigodes.","Urticating Hairs":"Cabelos Urticantes","Spines":"Espinhos","Your skin is covered with fine spines.  Whenever an unarmed opponent strikes a part of your body that is not covered by clothing, they will receive moderate damage.":"Sua pele está coberta com finos espinhos. Quando um oponente desarmado atacar uma parte do seu corpo que não esteja coberta por alguma roupa, ele irá receber um dano moderado.","Quills":"Espinhos Grandes","Your body is covered with large quills.  Whenever an unarmed opponent strikes a part of your body that is not covered by clothing, they will receive significant damage.":"Sua pele está coberta com grandes espinhos. Quando um oponente desarmado atacar uma parte do seu corpo que não esteja coberta por alguma roupa, ele irá receber um dano significante.","Phelloderm":"Feloderme","Your skin is light green and has a slightly woody quality to it.  This provides a weak armor, and helps you retain moisture, resulting in less thirst.  Greatly decreases wet penalties.":"Sua pele está levemente verde e a uma certa qualidade de madeira nela. Isso fornece uma fraca armadura, e te ajuda a reter umidade, resultando em menos sede. Reduz muito os efeitos por estar molhado.","Bark":"Casca","Your skin is coated in a light bark, like that of a tree.  This provides resistance to bashing and cutting damage and minor protection from fire.  Greatly reduces wet effects.":"Sua pele está coberta por uma leve casca, assim como uma árvore. Isso fornece resistência a danos de corte e impacto e menor proteção contra o fogo. Reduz muito os feitos por estar molhado.","Thorns":"Espinhos de Madeira","Your skin is covered in small, woody thorns.  Whenever an unarmed opponent strikes a part of your body that is not covered by clothing, they will receive minor damage.  Your punches may also deal extra damage.":"Sua pele está coberta por pequenos espinhos de madeira. Quando um oponente desarmado atacar uma parte do seu corpo que não esteja coberta por alguma roupa, ele irá receber um dano leve. Seus socos poderão também dar dano extra.","Leaves":"Folhas","All the hair on your body has turned to long, grass-like leaves.  Apart from being physically striking, these provide you with a minor amount of nutrition while in sunlight.  Slightly reduces wet effects.":"Todo o pelo em seu corpo se transformou em longas folhas parecidos com grama. Exceto pelo fato de ser fisicamente incrível, elas te fornecem uma menor nutrição enquanto estiver no sol. Levemente reduz os efeitos por estar molhado.","Flowering":"Florescimento","You've started blooming where your scalp used to be.  Your blossoms have a pleasant aroma, are visually striking, and are quite sensitive.":"Começou a surgir flores onde era o seu couro cabelo. Suas flores tem um cheiro agradável, são visualmente incríveis, e são um tanto sensíveis.","Mycus Spores":"Esporos de Mycus","We have developed local spore sacs.  The Mycus must grow.":"Você desenvolvemos sacos de esporos locais. O Mycus deverá crescer.","Mycus Sporogenesis":"Esporogênese de Mycus","Local organisms seem to regard open spore-dispersal as a danger, and attack the Mycus.  Accordingly our local spore sacs remain quiescent, until local guidance determines that it is safe to germinate.  Rapid development taxes local nutrient reserves but ensures rapid and effective growth.":"Organismos locais parecem considerar dispersão aberta de esporos um perigo, e ataca o Mycus. Consequentemente nossos sacos de esporos locais permanecem em repouso, até que a orientação local determine onde é seguro para germinar. Rápido desenvolvimento de taxas locais de nutrientes reservam mas garante um rápido e eficiente crescimento.","Mycus Blossoms":"Flores de Mycus","We have developed local blossoms.  The Mycus must grow.":"Você desenvolvemos flores locais. O Mycus deverá crescer.","Mycus Bloom":"Flor de Mycus","Local organisms seem to regard open spore-dispersal as a danger, and attack the Mycus.  Accordingly our local blossoms remain quiescent, until local guidance determines that it is safe to germinate.  Rapid development taxes local nutrient reserves but ensures rapid and effective growth.":"Organismos locais parecem considerar dispersão aberta de esporos um perigo, e ataca o Mycus. Consequentemente nossas flores locais permanecem em repouso, até que a orientação local determine onde é seguro para germinar. Rápido desenvolvimento de taxas locais de nutrientes reservam mas garante um rápido e eficiente crescimento.","Long Fingernails":"Unhas Longas","Your fingernails are long and sharp.  If you aren't wearing gloves, your unarmed attacks deal a minor amount of cutting damage.":"Suas unhas estão longas e finas. Se você não estiver usando luvas, seus ataques desarmados irão dar uma menor quantidade de dano de corte.","Claws":"Garras","You have claws on the ends of your fingers.  If you aren't wearing gloves, your unarmed attacks deal a minor amount of cutting damage.":"Você tem garras no topo de seus dedos. Se você não estiver usando luvas, seus ataques desarmados irão dar uma menor quantidade de dano de corte.","Rat Claws":"Garras de Rato","Your claws have grown tougher and slightly gnarled.":"Suas garras cresceram e se tornaram mais duras e levemente retorcidas.","Stainless Claws":"Garras Inoxidáveis","Your paws are bone, muscle, and claw with a thin layer of skin and fur.  They might as well be made of stainless steel.":"Suas patas são osso, músculo, e uma garra com uma cama fina de pele e pelo. Elas podem ser feitos também de aço inoxidável.","Retractable Claws":"Garras Retráteis","You have claws on the ends of your fingers, and can extend or retract them as desired.  Gloves will still get in the way, though.":"Você tem garras na ponta dos seus dedos, e podem ser ampliadas ou retraídas assim que desejar. Luvas ainda irão ficar no caminho, aliás.","Tentacle Rakes":"Tentáculos de Ancinhos","Your upper tentacles have grown large, hook-barbed rakes on the ends.  They're quite vicious, but really aren't suited for fine manipulation.":"Seus tentáculos superiores se transformaram em grandes, ancinhos de gancho farpado em suas pontas. Eles são bem perversos, mas realmente não são recomendadas para manipulação afinada.","Large Talons":"Garras Aviárias Grandes","Your index fingers have grown into huge talons.  After a bit of practice, you find that this does not affect your dexterity, but allows for a deadly unarmed attack.  They also prevent you from wearing gloves.":"Cresceram em seus dedos enormes garras aviárias. Depois de um pouco de prática, você descobriu que isso não afeta sua agilidade, mas te permite das mortais ataques desarmados. Elas também te proíbem de usar luvas.","Radiogenic":"Radiogênico","Your system has adapted to radiation.  While irradiated, you will actually heal slowly, converting the radiation into hit points.":"Seu organismo se adaptou à radiação. Enquanto você estiver irradiado, irá se curar lentamente, convertendo radiação em HP.","Marloss Carrier":"Transportador Marloss","Ever since you ate that Marloss berry, you can't get its scent out of your nose, and you have a strong desire to try some seeds and...sap?":"Desde que você comeu aquela amora de Marloss, você não consegue tirar o cheiro dela do seu nariz, e você agora tem um grande apetite para experimentar sementes e... seiva?","Marloss Vessel":"Embarcação Marloss","Ever since you ate that Marloss seed, you can't get its taste off of your tongue, and you have a strong desire to try some berries and...sap?":"Desde que você comeu aquela semente de Marloss, você não consegue tirar o gosto dela da sua língua, e você agora tem um grande apetite para experimentar amoras e... seiva?","Marloss Vector":"Vetor Marloss","Ever since you ate that Marloss jelly, you can't stop thinking of it, and you have a strong desire to eat some seeds and berries.":"Desde que você comeu aquela geleia de Marloss, você não consegue parar de pensar nela, e você agora tem um grande apetite para experimentar sementes e amoras.","Marloss Rejection":"Rejeição à Marloss","Ever since you had that life-threatening reaction to that Marloss junk, you can't bear the thought of ever eating it again!":"Desde que você teve aquela reação que ameaçou a sua vida por causa daquele lixo de Marloss, você não quer nem pensar em comer elas novamente.","Mutagenic Aversion":"Aversão à Mutagênicos","Ever since you had that life-threatening reaction to those mutagen and purifier things, you can't bear the thought of ever using them again!":"Desde que você teve aquela reação que ameaçou a sua vida por causa dessas mutações e coisas purificantes, você não quer nem pensar em usar elas novamente.","Insect Pheromones":"Feromônios de Inseto","Your body produces low-level pheromones, identifying you as a friend to many species of insects.  Insects will attack you much less.":"Seu corpo produz um feromônio de baixo nível, te identificado como amigável para várias espécies de inseto. Insetos irão te atacar muito menos.","Mammal Pheromones":"Feromônios Mamíferos","Your body produces low-level pheromones which puts mammals at ease.  They will be less likely to attack or flee from you.":"Seu corpo produz um feromônio de baixo nível que deixa mamíferos confortados. Será menos provável que eles tentem te atacar ou fugir de você.","Disease Immune":"Imune à Doenças","Your body is simply immune to diseases.  You will never catch an ambient disease.":"Seu corpo simplesmente se tornou imune à doenças. Você nunca mais irá pegar alguma doença natural.","Infection Resistant":"Resistente à Infecção","Infection Immune":"Imune à Infeccçóes","Your bloodstream has developed antibiotic properties.  Your wounds will never become infected.":"Sua corrente sanguínea desenvolveu propriedades antibióticas. Seus machucados nunca irão infeccionar.","Mycus Identity":"Identidade de Mycus","We have synchronized our local physiology with that of our reproductive systems.  Any spores we may encounter will not attempt to germinate inside the local system.":"Nós sincronizamos nossa fisiologia local com o nosso sistema reprodutor. Qualquer esporo que nós encontrarmos não irá tentar germinar dentro do sistema local.","Parasite Immune":"Imune à Parasitas","Your body is unusually inhospitable to parasitic lifeforms.  You will never become infested with internal parasites.":"Seu como é estranhamente inóspito para formas de vidas parasitas. Você nunca será infestado com parasitas internos.","Venomous":"Venenoso","Your body produces a potent venom.  Cutting or stabbing attacks from mutations have a chance to poison your target.":"Seu corpo produz um potente veneno. Ataques de corte ou de impacto de mutação terão uma chance de envenenar seu alvo.","Strongly Venomous":"Fortemente Venenoso","Your venom has become particularly strong.  You're confident that your bites or other cutting/stabbing natural attacks will take your target down quickly.":"Seu veneno se tornou particularmente forte. Você tem a confiança de que suas mordidas ou outros ataques naturais de corte/impacto irão derrubar seus adversários rapidamente.","Slime Hands":"Mãos de Gosma","The skin on your hands is a mucous membrane and produces a thick, acrid slime.  Attacks using your hand will cause minor acid damage.  Slightly increases wet benefits.":"A pele em sua mão é uma membrana mucosa e produz uma grossa, gosma ácida. Ataques usando suas mãos irá causar um pequeno dano ácido. Levemente melhora os benefícios por estar molhado","Stretchy Limbs":"Membros Esticados","Your limbs seem to have a little more 'give' to them.  +1 Dexterity.":"Seus membros parecem ter algo a mais para \"dar\". +1 de Destreza.","Rubbery Limbs":"Membros Emborrachados","Your limbs are significantly more flexible than any pathetic human arm or leg.  +3 Dexterity, -2 Strength.":"Seus membros são significativamente mais flexíveis do que qualquer outra patética perna ou braço humano. +3 de Destreza, -2 de Força.","Pseudolimbs":"Pseudomembros","Your pseudopod-like limbs can fit into anything!  +4 Dexterity, -4 Strength.":"Seus membros aparentemente pseudópodes podem se encaixar em qualquer lugar! +4 de Destreza, -4 de Força.","Compound Eyes":"Olhos Compostos","Your eyes are compound, like those of an insect.  This increases your perception by 2 so long as you aren't wearing eyewear.":"Seus olhos são compostos, assim como os de um inseto. Isso aumenta sua percepção por 2 enquanto não estiver usando nada nos olhos.","Padded Feet":"Pés Acolchoados","Toe Talons":"Garras nos Pés","Hooves":"Patas","Alcohol Metabolism":"Metabolismo Alcoólico","So it's fermented?  Whatever, it's still good drinking.  You've developed the ability to metabolize alcohol as a food source.":"Então está fermentado? De qualquer forma, ainda é boa para consumo. Você desenvolveu a habilidade de metabolizar álcool como fonte alimentícia.","Subterranean Fortitude":"Fortaleza Subterrânea","The aches and pains of living underground don't bother you as much.":"As dores e incômodos de viver no subterrâneo não te causam mais tanto problema.","Subterranean Build":"Construção Subeterrânea","Your frame has adapted for life in confined spaces.  You seem a little shorter and bulkier, trading muscle mass for mobility.  (+2 Strength, -2 Dexterity)":"Sua estrutura se adaptou a viver em lugares confinados. Você parece ter se tornado um pouco menor e mais volumoso, trocando mobilidade por massa muscular. ( +2 de Força, -2 de Destreza )","Saprovore":"Decompositor","Your digestive system is specialized to allow you to consume decaying material.  You can eat rotten food, albeit for less nutrition than usual.":"Seu sistema digestivo está especializado para te permitir consumir material apodrecido. Você pode comer comida podre, embora a nutrição seja menor que o comum.","Saprophage":"Enraizado","You prefer to sustain yourself using your roots and direct nutrient extraction/synthesis.  You can still consume 'food', though, if you have to: you merely prefer it aged a little.":"Você prefere se sustentar usando suas raízes e extração/sintetização direta de nutrientes. Você ainda pode comer 'comida', porém, se você precisar: você meramente preferirá podre.","Gizzard":"Garganta","You seem to get full faster now, and food goes through you more rapidly as well.":"Você parece se satisfazer mais rápido agora, e a comida passa por você mais rapidamente.","Mycus Feeder":"Alimentador de Mycus","We have streamlined our nutritional requirements.  We rely on the Mycus for sustenance, as it relies on us.":"Nós simplificamos nossas necessidades alimentícias. Nós dependemos do Mycus para o sustento, assim como ele depende de nós.","Ruminant":"Ruminante","Your digestive system is capable of digesting cellulose and other rough plant material.  You can eat underbrush by activating this, standing over your target, and pressing E.":"Seu sistema digestivo é capaz de digerir celulose e outros materiais brutos de plantas. Você pode comer arbustos ativando isso, ficando frente-a-frente do seu alvo, e apertando E.","Grazer":"Herbívoro","Intestinal Fortitude":"Fortaleza Intestinal","Your guts have developed the ability to handle poisonous food.  Mostly.":"Suas entranhas desenvolveram a habilidade de cuidar de comida venenosa. A maioria.","Eater Of The Dead":"Devorador Dos Mortos","Eating rotting, long-dead flesh is good for the struggle, and safe--if still completely unappealing--for you.":"Comendo carne podre, morta a muito tempo é bom para a luta, e seguro-- se ainda completamente desagradável-- para você.","Burrowing":"Escavador","Between your claws and teeth, you can tunnel through just about anything.":"Entre seus dentes e garras, você pode escavar por praticamente qualquer coisa.","Saber Teeth":"Dentes de Sabre","Your fangs have grown extremely large and incredibly sharp.  They make it impossible to wear mouthgear and difficult to eat...  but leave nasty wounds when you bite.":"Suas presas cresceram e se tornaram extremamente grandes e incrivelmente afiadas. Elas fazem com que seja impossível usar qualquer coisa na boca e dificulta a alimentação... Mas deixa marcantes machucados quando você morde.","Hyper-Metabolism":"Hiper Metabolismo","Horns":"Chifres","You have a pair of small horns on your head.  They allow you to make a weak piercing headbutt attack.":"Você tem um par de chifres pequenos em sua cabeça. Eles te permitem dar uma fraca chifrada perfurante.","Curled Horns":"Chifres Ondulados","You have a pair of large curled horns, like those of a ram.  They allow you to make a strong bashing headbutt attack, but prevent you from wearing any headwear.":"Você tem um par de grandes chifres ondulados, como os de um carneiro. Eles te permitem dar uma forte chifrada de impacto, mas te impossibilita de vestir qualquer coisa na cabeça.","Pointed Horns":"Chifres Pontudos","You have a pair of long, pointed horns, like those of an antelope.  They allow you to make a strong piercing headbutt attack, but prevent you from wearing any headwear the is not made of fabric.":"Você tem um par de grandes chifres pontudos, como os de um antílope. Eles te permitem dar uma forte chifrada perfurante, mas te impossibilita de vestir qualquer coisa na cabeça que não seja feito de tecido.","Antlers":"Galhadas","You have a huge rack of antlers, like those of a moose.  They prevent you from hearing headwear that is not made of fabric, but provide a weak headbutt attack.":"Você tem um enorme par de galhadas, como os de um alce. Elas te impossibilitam de vestir qualquer coisa na cabeça que não seja de tecido, mas te permite dar uma fraca chifrada.","Antennae":"Antenas","You have a pair of antennae.  They allow you to detect the presence of monsters up to a few tiles away, even if you can't see or hear them, but prevent you from wearing headwear that is not made of fabric.":"Você tem um par de antenas. Elas te permitem detectar a presença de monstros a uma curta distância, mesmo se você não puder ver-los ou escutar-los, mas te impossibilita de vestir qualquer coisa na cabeça que não seja feito de tecido.","Road-Runner":"Papa-Léguas","Stubby Tail":"Pompom","You have a short, stubby tail, like a rabbit's.  It serves no purpose.":"Você tem uma cauda curta e grosa, assim como a de um coelho. Não serve para nada.","Tail Fin":"Barbatana","Long Tail":"Cauda Longa","No class":"Sem classe","Merchant":"Mercador","Shopkeep":"Vendedor","Hacker":"Hacker","Doctor":"Doutor","Trader":"Negociante","Cowboy":"Cowboy","Scientist":"Cientista","Bounty Hunter":"Caçador","Thug":"N","house":"casa","nothing":"nada","open air":"ar aberto","mansion":"mansão","mall":"shopping","crater":"cratera","field":"campo","forest":"floresta","swamp":"pântano","highway":"avenida","road":"estrada","road, manhole":"estrada, bueiro","bridge":"ponte","river":"rio","river bank":"margem do rio","parking lot":"estacionamento","park":"parque","pool":"piscina","gas station":"posto de gasolina","pharmacy":"farmácia","doctor's office":"escritório do doutor","office":"escritório","apartment tower":"torre de apartamento","office tower":"torre de escritório","tower parking":"estacionamento da torre","church":"igreja","cathedral":"catedral","cathedral basement":"porão da catedral","grocery store":"mercearia","hardware store":"loja de material de construção","electronics store":"loja de eletrônicos","sporting goods store":"loja esportiva","liquor store":"loja de bebidas","gun store":"loja de armas","clothing store":"loja de roupas","library":"livraria","restaurant":"restaurante","fast food restaurant":"restaurante fast-food","coffee shop":"loja de café","bar":"bar","pizza parlor":"pizzaria","subway station":"estação de metrô","garage":"garagem","cabin basement":"porão da cabine","cabin":"cabine","dirt lot":"campo de terra","farm field":"campo de fazenda","police station":"estação policial","bank":"banco","pawn shop":"casa de penhores","mil. surplus":"excedentes militares","furniture store":"loja de móveis","abandoned storefront":"montra abandonada","megastore":"supermercado","hospital":"hospital","public works":"obras públicas","regional school":"escola regional","prison":"prisão","hotel parking":"estacionamento do hotel","hotel entrance":"entrada do hotel","hotel tower":"torre do hotel","hotel basement":"porão do hotel","motel":"motel","ruined cabin":"cabine arruinada","barn":"celeiro","fema camp":"campo da fema","radio station":"estação de rádio","evac shelter":"abrigo de evac","LMOE shelter":"cabana de UHNT","science lab":"laboratório de ciênica","military bunker":"bunker militar","military outpost":"posto militar","missile silo":"silo de míssil","strange temple":"templo estranho","sewage treatment":"tratamento de esgoto","mine entrance":"entrada da mina","mine shaft":"eixo da mina","mine":"mina","spiral cavern":"caverna espiral","radio tower":"torre de rádio","toxic waste dump":"lixão tóxico","hazardous waste sarcophagus":"sarcófago de resíduos perigosos","cave":"caverna","rat cave":"caverna de rato","bee hive":"colmeia","fungal bloom":"flores fungais","fungal flowers":"flores fungais","cavern":"gruta","anthill":"formigueiro","slime pit":"buraco de gosma","triffid grove":"bosque de triffids","triffid roots":"raízes de triffids","basement":"armazém","solid rock":"rocha sólida","rift":"fenda","hellmouth":"boca do inferno","subway":"metrô","sewer":"esgoto","ant tunnel":"túnel de formigas","ant food storage":"armazém de comida das formigas","ant larva chamber":"câmara de larvas de formigas","ant queen chamber":"câmara da rainha formiga","tutorial room":"sala de tutorial","mall - loading bay":"shopping - baía de carregamento","mall - utilities":"shopping - utilidades","lot":"lote","mall - entrance":"shopping - entrada","mall - food court":"shopping - praça de alimentaçã","abandoned store":"loja abandonada","pump station":"estação de bombeamento","gardening store":"loja de jardinagem","salon":"salão","sewer?":"esgoto?","refugee center":"centro de refugiados","serving area interface":"interface de área de serviço","small power substation":"subestação de poder pequena","large power substation":"subestação de poder grande","small warehouse":"armazém pequeno","abandoned drive-through":"drive-through abandonado","antique store":"loja de antiguidades","arcade":"fliperama","bowling alley":"boliche","boxing gym":"ginásio de boxe","dojo":"dojo","fire station":"estação de bombeiros","gardening supply":"suprimentos de jardinagem","fitness gym":"academia","home improvement store":"loja de utilidades caseiras","jewelry store":"joalheria","museum":"museu","Bankrupt Pizzeria":"Pizzaria falida","wildlife field office":"escritório de campo da vida selvagem","2-story motel":"motel de dois andares","Large Office Tower":"Grande Torre de Escritório","ALL":"TUDO","BASHING":"IMPACTO","CUTTING":"CORTE","PIERCING":"PERFURAÇÃO","RANGED":"À DISTÂNCIA","EXPLOSIVE":"EXPLOSIVO","ARROWS":"FLECHAS","COMPONENTS":"COMPONENTES","DRINKS":"BEBIDAS","MEAT":"CARNE","VEGGI":"VEGETAL","SNACK":"PETISCO","BREAD":"PÃO","PASTA":"MACARRÃO","MUTAGEN":"MUTAÇÃO","CHEMICALS":"QUÍMICOS","CBMS":"MBCS","PARTS":"PARTES","LIGHTING":"ILUMINAÇÃO","STORAGE":"ARMAZENAMENTO","SUIT":"ROUPA","ARMS":"BRAÇOS","HANDS":"MÃOS","LEGS":"PERNAS","FEET":"PÉS","MEDICAL":"MEDICAMENTO","CONTAINERS":"RECIPIENTES","MATERIALS":"MATERIAIS","TRAPS":"ARMADILHAS","bartering":"negociação","computers":"computadores","cooking":"culinária","driving":"pilotagem","electronics":"eletrônica","fabrication":"fabricação","first aid":"primeiros socorros","mechanics":"mecânica","speaking":"carisma","survival":"sobrevivência","swimming":"nado","tailoring":"costura","trapping":"armadilhas","archery":"arquearia","bashing weapons":"armas de impacto","cutting weapons":"armas de corte","dodging":"esquiva","marksmanship":"atirador","launchers":"lançadores","melee":"corpo-a-corpo","piercing weapons":"armas de perfuração","throwing":"arremesso","unarmed combat":"combate desarmado","handguns":"armas de baixo porte","rifles":"rifles","shotguns":"escopeta","submachine guns":"submetralhadoras","Comprised of an automatic rifle carbine designed to fire a pistol cartridge, submachine guns can reload and fire quickly, sometimes in bursts, but they are relatively inaccurate and may be prone to mechanical failures.":"Comprimido de um barril de rifle automático capaz de atirar cartuchos de pistola, submetralhadoras podem ser recarregadas e atiras rapidamente, algumas vezes em rajadas, mas elas são relativamente imprecisas e podem ser alvo de falhas mecânicas.","\"RAAAAGGGGRRRHHH!\"":"\"RAAAAGGGGRRRHHH!\"","\"BZZZZZTKKKKKSSSSVVVVVSSTT\"":"\"BZZZZZTKKKKKSSSSVVVVVSSTT\"","\"WHIIIRRRCRRIIIIZZZZZZVVVT\"":"\"WHIIIRRRCRRIIIIZZZZZZVVVT\"","Hospital":"Hospital","Fire Station":"Estação de bombeiros","Police Station":"Estação policial","farm":"fazenda","Mansion":"Mansão","shallow water":"água rasa","deep water":"água funda","pool water":"poça d'água","sewage":"esgoto","lava":"lava","sandbox":"caixa de areia","slide":"escorregador","gasoline pump":"distribuidor de gasolina","tank with gasoline":"tanque com gasolina","little column":"pequena coluna","smashed gas pump":"distribuidor de gasolina arrebentado","smashed diesel pump":"distribuidor de diesel arrebentado","broken generator":"gerador quebrado","missile":"míssil","broken console":"console quebrado","computer console":"console do computador","centrifuge":"centrífuga","column":"coluna","ker-rash!":"ker-rash!","plunk.":"plunk.","stairs":"escadas","manhole":"bueiro","ladder":"escada de mão","downward slope":"ladeira descendente","upward slope":"ladeira ascendente","card reader":"leitor de cartão","broken card reader":"leitor de cartão quebrado","elevator controls":"controles do elevador","powerless controls":"controles sem energia","elevator":"elevador","red stone":"pedra vermelha","green stone":"pedra verde","blue stone":"pedra azul","red floor":"chão vermelho","green floor":"chão verde","blue floor":"chão azul","red wall":"parede vermelha","white wall":"parede branca","blue wall":"parede azul","green wall":"parede verde","yellow wall":"parede amarela","purple wall":"parede púrpura","stone wall":"parede de pedra","half-built stone wall":"parede de pedra semi-construida","improvised shelter":"abrigo improvisado","flat roof":"teto liso","plutonium generator":"gerador de plutônio","large metal support":"suporte de metal amplo","small metal support":"suporte de metal pequeno","pow!":"pow!","splosh!":"splosh!","cutting":"cortagem","glare protection":"proteção de brilho","smoothing":"alisagem","welding":"soldagem","Welcome to the Cataclysm tutorial!  As you play, pop-ups like this one will appear to guide you through the basic game actions.  Pressing spacebar will close the pop-up.":"Bem vindo ao tutorial de Cataclysm! Ae decorrer do tutorial, balões como este irão aparecer para te guiar através das ações básicas do jogo. Apertando 'Espaço' irá fechar esse o outros balões.","The '@' character in the center of the screen represents you.  To move, you can use the numpad, the vikeys (hjklyubn), or the arrow keys.  To have your character wait in place, press '.'":"O '@' no centro da tela representa você. Para se mover, você pode usar o Numpad, as vikeys (hjklyubn), ou as setas. Para fazer seu personagem esperar, aperte '.' ( ponto).","To see what the symbols around you mean, press ';'.  You'll be able to scroll around and get information on the terrain, monsters, and items in the world around you.":"Para saber o que são esses símbolos ao seu redor, aperte ',' ou 'x'. Você será capaz de olhar ao redor e conseguir informação do terreno, monstros e objetos que te rodeiam no mundo.","That brown '+' next to you is a closed door.  To open it, either simply walk into it, or press 'o' and then a movement key.":"Aquele '+' marrom perto de você é uma porta. Para abrir, ou você simplesmente anda por ela, ou aperta 'o' e então a tecla de direção.","Most monsters will have to smash their way through a closed door.  If a door is locked or stuck, you can smash it by pressing 's' and then a movement key.":"Maioria dos monstros irão arrombar uma porta fechada. Se uma porta está trancada ou emperrada, você pode simplesmente arrombar ou destruir apertando 's' e então a tecla de direção. ( nota que isso também funciona com a maioria das coisas, como móveis e veículos. A arma que você está usando pode influenciar na facilidade de destruir. )","You just stepped on a space with one or more items.  If you wish to pick it up, press ',' or 'g'.":"Você acabou de pisar num espaço com um ou mais objetos. Se você quiser pegar, aperte ',' ou 'g'.","The nearby { is a display rack, and the blue background indicates that there are items there.  If you examine the square by pressing 'e', you can pick up items without moving to the square.":"Esse ( perto é uma estante, e esse fundo azul indica que há coisas nela. Se você examinar o quadrado apertando 'e', você pode pegar os objetos sem precisar ficar em cima dela.","You don't have space in your inventory to store the item you just tried to pick up.  You need to wear something with storage space, like a backpack or cargo pants, to gain more storage space.":"Você não tem espaço o suficiente no seu inventário para guardar os objetos que você acabou de tentar pegar. Você precisa vestir algo com espaço de armazenamento, como uma mochila ou calças com bolsos, para ganhar mais espaço.","The item you just picked up has been wielded as a weapon automatically.  This happened because you do not have space in your inventory to stash the item, and so you must carry it in your hand.  To expand your inventory space, try wearing clothing with a lot of storage space, like a backpack, or cargo pants.":"O objeto que você acabou de pegar foi equipado automaticamente como uma arma. Isso aconteceu porque você não tem espaço suficiente em seu inventário para guardar o objeto, e você precisa carregar ele em sua mão. Para aumentar o espaço no seu inventário, tente vestir uma roupa com muito espaço de armazenamento, como uma mochila, ou calças com bolsos.","The item you just picked up has been wielded as a weapon automatically.  This happened because it is a good melee weapon, and you were empty-handed.  This usually is faster than than picking it up, then wielding it.":"O objeto que você acabou de pegar foi equipado automaticamente como uma arma. Isso aconteceu porque é uma boa arma corpo-a-corpo, e você estava desarmado.  Isso é geralmente mais rápido do que pegar, e então segurar.","The item you just picked up is a type of clothing!  To wear clothing, press W and then select an item.  To take off clothing, press T, or simply take it off and drop it in one action by pressing d.":"Você acabou de pegar um objeto que é usado como roupa! Para vestir uma roupa, aperte 'W' e então selecione um item. Para tirar uma roupa, aperte T, ou simplesmente tire e largue numa ação apertand 'd'.","The item you just picked up is a good weapon!  To wield a weapon, press w, then pick what to wield.  To wield nothing, either drop your weapon with d, or press 'w-' to put it away.  A zombie has spawned nearby.  To attack it, simply move into it.":"O item que você acabou de pegar é uma boa arma! Para equipar uma arma, aperte 'w', então escolha o que quer equipar. Para se desarmar, largue sua arma com 'd', ou aperte 'w-' para tirar. Um zumbi nasceu por perto. Para atacar, simplesmente ande até ele.","The item you just picked up is a tool!  To activate a tool, press 'a'.  Some tools have a set charge, which can be reloaded once depleted.  Other are single-use items, and still others are reusable.":"O objeto que você acabou de pegar é uma ferramenta! Para usar uma ferramenta, aperte 'a'. Algumas ferramentas tem uma carga definida, que podem ser recarregadas quando esgotadas. Alguns objetos só poderão ser usados uma vez, enquanto outros podem ser reutilizáveis.","The item you just picked up is ammunition, used with a gun.  It has many special attributes.  The damage value is the maximum done on a standard hit; a critical hit or headshot will do much more damage.  Some monsters or NPCs will wear armor which reduces the damage from gunfire; a high Armor-pierce value will reduce this effect.  The Range is the maximum range the ammo can achieve, and the dispersion affects its chance to hit.":"O objeto que você acabou de pegar é uma munição, usado com uma arma. Ela tem alguns atributos especiais. O valor do dano é o máximo feito num acerto normal; um acerto crítico ou tiro na cabeça irão dar muito mais dano. Alguns monstros ou NPCs irão estar vestindo armaduras que reduzem o dano do tiro; um alto valor de perfuração irá reduzir este efeito. O alcance é o máximo que a munição pode atingir, e a dispersão afeta a sua chance de acerto.","Hitting a monster will stun it briefly, allowing you to escape or get in another attack.  Your dexterity and melee skills are used to determine whether an attack hits, while strength affects damage.":"Acertar um monstro irá tontear ele por um tempo, te permitindo de escapar ou atacar novamente. Sua agilidade e habilidades corpo-a-corpo irão ser usadas para determinar os acertos, enquanto força irá afetar o dano.","Taking damage often causes pain.  Small amounts of pain are tolerable, but as it gets worse your stats will drop and you will move much slower.  To reduce pain, take painkillers like codeine, or simply wait it out.":"Receber dano irá causar dor. Pequenas quantidades de dor são toleráveis, mas quantidades maiores irão piorar e suas estatísticas irão diminuir, além do fato de que  você irá se morrer muito mais devagar. Para reduzir dor, tome analgésicos, como codeína, ou simplesmente espere. ","When you kill a monster it will often leave behind a corpse.  Corpses can be important sources of food, but you must Butcher them by standing on the corpse and pressing 'B'.  You'll need a bladed weapon in your inventory, preferably a small, very sharp one.  An unskilled butcher may only get a few pieces of meat, or none at all.  Note that many monsters, such as zombies, leave tainted meat, unsuitable for consumption.":"Quando você mata um monstro, ele irá se tornar um cadáver. Cadáveres são importantes fontes de comida, mas você vai precisar cortar eles ficando sob o cadáver e apertando 'B'. Você irá precisar de uma arma afiada em seu inventário, preferencialmente uma pequena, e muito afiada. Um corte não-habilidoso irá te dar apenas alguns pedaços de carne, ou até mesmo nada. Perceba que alguns monstros, como zumbis, deixarão carne estragada, não próprias para o consumo.","That drug you just took is a painkiller.  Painkillers are very important to keep on hand, as pain both penalizes your stats and makes you slower.  Be careful, as the stronger painkillers can make you woozy, and some are even addictive.":"O remédio que você acabou de tomar é um analgésico. Analgésicos são muito importantes e devem sempre ter-los nos bolsos, ainda mais pelo fato de dor penalizar suas estatísticas e te deixar mais lendo. Tome cuidado, analgésicos fortes demais podem te deixar chapados, e alguns deles até são viciantes. ","That drug you just took placed an effect on you.  To check your effects, press '@'.  Most only last a short while, while others, like chronic disease, last until cured by some other means.":"A droga que você acabou de tomar te fez efeito. Para ver seus efeitos, aperte '@'. Maioria delas duram por pouco tempo, enquanto outras, como doenças crônicas, irão ficar com você até que sejam curadas por algum outro meio.","You just drank a bottle of water, reducing your thirst level and reducing the water level in the bottle.  You'll probably want to drop empty bottles, or you might want to save them to refill from a water source later.":"Você acabou de beber uma garrafa de água, reduzindo seu nível de sede e reduzindo o nível de água na garrafa. Você provavelmente irá jogar fora garrafas vazias, ou você poderá querer guardar elas para encher de água de alguma fonte depois.","You just activated a grenade!  You probably want to throw it.  To throw an item, press 't' and then select the item to throw.  The maximum range depends on your strength and the object's weight and size.  Throwing isn't very good in most combat situations, but if you've got some fire power...":"Você acabou de ativar uma granada! Você provavelmente vai querer jogar ela. Para jogar um item, aperte 't' e selecione o objeto que quer jogar. O alcance máximo depende da sua força e do peso e tamanho do objeto. Arremesso não é muito bom na maioria das situações de combate, mas se você tiver algum poder de fogo...","To use a gun, first wield it with the 'w' key.  Next you need to reload using the 'r' key, assuming you have the proper ammo.  If you wish to unload your gun, possibly to change ammunition types, press 'U'.":"Para usar uma, primeiro segure-a com a tecla 'w'. Daí você terá que recarregar com a tecla 'r', assumindo que você tenha a munição certa. Se você quiser descarregar sua arma, talvez para mudar o tipo de munição, aperte 'U'.","That yellow > next to you is a staircase leading down.  To go downstairs, step onto the staircase and press the '>' key.  Similarly, a yellow < is stairs leading up, and can be followed with the '<' key.":"O '>' amarelo perto de você é uma escada que desce. Para descer, pise na escada e aperte a tecla '>'. Similarmente, um '<' amarelo é uma escada que sobe, e para subir aperte '>'.","It's dark down here!  Without a source of light, you'll be limited to seeing only one space in any direction.  You'll encounter darkness while underground or at night.  Press '<' to go back upstairs, and look around for a flashlight.":"Está escuro aqui dentro! Sem uma fonte de luz, você irá ser limitado a ver apenas um espaço em qualquer direção. Você irá encontrar escuridão enquanto estiver no subterrâneo ou na noite. Aperte '<' para subir de volta, e procurar por uma lanterna.","It's dark down here!  Fortunately, you have a flashlight.  Press 'a' and then select your flashlight to turn it on.":"Está escuro aqui dentro! Felizmente, você tem uma lanterna. Aperte 'a' e então selecione sua lanterna para ligar.","~ is a terrain symbol that indicates water.  From a water source like this, you can fill any containers you might have.  Step onto the water, then press the pickup key (',' or 'g'), then select a watertight container to put the water into.":"'~' é um símbolo de terrno que indica água. De uma fonte de água como essa, você pode encher qualquer recipiente que você possa ter. Pise  na água, então aperte a teclar para pegar (',' ou 'g'), então selecione um recipiente para colocar a água dentro."," (Direction button)":"( Botão de direção )","Invalid direction.":"Direção inválida.","You harvest some fat!":"Você colhe um pouco de gordura!","Your clumsy butchering destroys the flesh!":"Sua péssimo corte destruiu a carne!","You harvest some flesh.":"Você colhe um pouco de carne.","You discover a %1$s in the %2$s!":"Você descobre %1$s em %2$s!","You finish butchering the %s.":"Você termina de cortar %s.","You pour %1$s onto the ground.":"Você derrama %1$s no chão.","You caught a %s.":"Você capturou %s.","You didn't catch anything.":"Você não conseguiu pegar nada.","You found: %s!":"Você achou: %s!","You didn't find anything.":"Você não encontrou nada.","The %s runs out of batteries.":"%s ficou sem bateria.","This wire will start the engine.":"Este fio irá iniciar o motor.","This wire will probably start the engine.":"Este fio provavelmente irá iniciar o motor.","By process of elimination, this wire will start the engine.":"Por processo da eliminação, este fio irá iniciar o motor.","The red wire always starts the engine, doesn't it?":"O fio vermelho sempre liga o motor, não é?","You finish salvaging.":"Você termina de procurar.","There's no corpse to make into a zombie slave!":"Não tem nenhum corpo para se transformar num zumbi escravo.","You slice muscles and tendons, and remove body parts until you're confident the zombie won't be able to attack you when it reainmates.":"Você corta os músculos e os tendões, e então remove as partes do corpo até ter certeza que o zumbi não irá te atacar quando se reanimar.","You hack into the corpse and chop off some body parts.  You think the zombie won't be able to attack when it reanimates.":"Você corta o corpo e arranca algumas partes do corpo. Você acha que o zumbi poder mais atacar quando ele reanimar.","You cut up the corpse too much, it is thoroughly pulped.":"Você cortou demais o corpo, agora está paracendo uma polpa. Satisfeito agora?","You cut into the corpse trying to make it unable to attack, but you don't think you have it right.":"Você corta o corpo tentando fazer com que ele não ataque, mas você não acha que vá dar certo.","CHNK! CHNK! CHNK!":"CHNK! CHNK! CHNK!","Ugh.  You figure it'll take about an hour and a half at this rate.":"Ugh. Você percebe que isso vai levar em torno de uma hora e meia desse jeito.","If it keeps up like this, you might be through in an hour.":"Se continuar assim, você poderá terminar em uma hora.","Feels like you're making good progress.  Another half an hour, maybe?":"Você sente que está fazendo um bom progresso. Outra meia-hora, talvez?","That's got it.  Ten more minutes of work and it's open.":"Isso aí. Mais dez minutos de trabalho e estará aberto.","The corpse moved before you could finish smashing it!":"O corpo se moveu antes que você pudesse terminar de esmagar!","The corpse is thoroughly pulped.":["O corpo está parecendo polpa.","Os corpos estão parecendo polpas."],"<npcname> finished pulping the corpse.":["<npcname> terminou de dilacerar o corpo.","<npcname> terminou de dilacerar os corpos."],"Can't reload the %s.":"Não dá para recarregar %s.","You reload the %s.":"Você recarrega %s.","You insert a bolt into the %s.":"Você insere uma flecha na %s.","You insert a cartridge into the %s.":"Você insere um cartucho dentro de %s.","There is not enough sunlight to start a fire now. You stop trying.":"Não tem luz do sol o suficiente para iniciar um fogo. Você para de tentar.","You finish training %s to level %d.":"Você termina de treinar %s para o nível %d.","You learn %s.":"Você aprende %s.","You have trouble breathing, and stop.":"Você tem problemas para respirar, e para.","You're too tired to continue.":"Você está cansado demais para continuar.","The %s doesn't have an engine!":"%s não tem um motor!","The %s's engine starts up.":["O motor de %s liga.","Os motores de %s ligam."],"The %s's engine fails to start.":["O motor de %s não ligou.","Os motores de %s não ligaram."],"You let go of the controls.":"Você deixa os controles.","Name (charges)":"Nome (cargas)","All 9 squares":"Todos os 9 quadrados","[<] page %d of %d [>]":"[<] página %d de %d [>]","< [s]ort: %s >":"< [s] organizar: %s >","[F]ilter":"[F]iltrar","[R]eset":"[R]edefinir","Really move everything from your inventory?":"Quer mesmo mover tudo do seu inventário.","Sort by... ":"Organizar por...","Unsorted (recently added first)":"Desorganizado ( primeiros os adicionados recentemente )","< [?] show help >":"< [?] mostrar ajuda >","Source area is the same as destination (%s).":"Área da fonte é a mesma que o destino (%s).","Select destination":"Selecionar destino"," (FULL)":"(CHEIO)","Destination area is full.  Remove some items first.":"Área de destino está cheia. Remova alguns primeiro primeiro.","Source container is empty.":"Recipiente fonte está vazio.","You can unload only liquids into target container.":"Você pode apenas descarregar líquidos no recipiente escolhido.","You can't pick up a liquid.":"Você não pode pegar um liquido.","Destination area has too many items.  Remove some first.":"Área de destino tem objetos demais. Remova alguns objetos primeiro","Invalid container":"Recipiente inválido","It fits you well.":"Se encaixa bem em você.","It could be refitted.":"Pode ser recolocada.","It has a hood.":"Tem um capuz.","It has pockets.":"Tem bolsos.","It is waterproof.":"É a prova de água.","It is water friendly.":"É amigável a água.","Sort Armor":"Organizar Armadura","<more>":"<mais>","<empty>":"<vazio>","Nothing to see here!":"Nada para ver aqui!","Encumbrance and Warmth":"Encobrimento e Aquecimento","Encumbrance":"Encobrimento","VRRRRMP!":"VRRRRMP!","brown":"marrom","lt gray":"cinza claro","dk gray":"cinza escuro","lt red":"vermelho claro","lt green":"verde claro","red":"vermelho","green":"gramado","lt blue":"azul claro","blue":"azul","white":"branco","cyan":"ciano","lt cyan":"ciano claro","magenta":"magenta","pink":"rosa","Logging into %s...":"Acessando %s...","ERROR!  Access denied!":"ERRO! ACESSO NEGADO!","Bypass security?":"Contornar segurança?","Shutting down... press any key.":"Desligando... Aperte qualquer tecla.","Maximum login attempts exceeded. Press any key...":"Número máximo de tentativas de acesso excedido. Aperte qualquer tecla...","Login successful.  Press any key...":"Acessado com sucesso. Aperte qualquer tecla.","Root Menu":"Menu Raiz","Quit and shut down":"Sair e desligar","Password required.":"Senha necessária.","Hack into system?":"Burlar sistema?","Doors opened.  Press any key...":"Portas abertas. Aperte qualquer tecla...","Lock enabled.  Press any key...":"Fechadura ativada. Aperte qualquer tecla..","Lock disabled.  Press any key...":"Fechadura desativada. Aperte qualquer tecla...","Bohm... Bohm... Bohm...":"Bohm... Bohm... Bohm...","Containment shields opened.  Press any key...":"Escudos de contenção apertos. Aperte qualquer tecla...","Subjects terminated.  Press any key...":"Sujeito exterminado. Aperte qualquer tecla...","WARNING: Resonance cascade carries severe risk!  Continue?":"AVISO: Cascata de ressonância carrega risco severo! Continuar?","No data found.":"Nenhum dado encontrado.","Local data-access error logged, alerting helpdesk. Press any key...":"Erro de acesso nos dados locais, alertando central de ajuda. Aperte qualquer tecla...","Warning: anomalous archive-access activity detected at this node. Press any key...":"Aviso: Atividade anormal no acesso de arquivos detectada neste nódulo. Aperte qualquer tecla...","Surface map data downloaded.  Local anomalous-access error logged.  Press any key...":"Mapa da superfície baixada. Erro anormal de acesso local. Aperte qualquer tecla...","Sewage map data downloaded.  Press any key...":"Mapa do esgoto baixado. Aperte qualquer tecla...","Confirm nuclear missile launch.":"Confirmar lançamento do míssil nuclear.","Nuclear missile launched!":"Míssil nuclear lançado!","Nuclear missile launch aborted.":"Lançamento do míssil nuclear abortado.","Disarm missile.":"Desarmar míssil.","Nuclear missile disarmed!":"Míssil nuclear desarmado!","Nuclear missile remains active.":"Míssil nuclear se mantem ativo.","Bionic access - Manifest:":"Acesso biônico - Evidência:","Press any key...":"Aperte qualquer tecla...","Elevator activated.  Press any key...":"Elevador ativado. Aperte qualquer tecla...","NEPower Mine(%d:%d) Log":" Log da Mina NEPower(%d:%d) ","ENTRY 47:\nOur normal mining routine has unearthed a hollow chamber.  This would not be\nout of the ordinary, save for the odd, perfectly vertical faultline found.\nThis faultline has several odd concavities in it which have the more\nsuperstitious crew members alarmed; they seem to be of human origin.\n\nENTRY 48:\nThe concavities are between 10 and 20 feet tall, and run the length of the\nfaultline.  Each one is vaguely human in shape, but with the proportions of\nthe limbs, neck and head greatly distended, all twisted and curled in on\nthemselves.\n":"ENTRADA 47:\nNossa rotina de mineração normal revelou uma câmara oca. Ela não pode ser\nfora do ordinário, em exceção da estranha, perfeitamente vertical linha de falha encontrada.\nEssa linha de falha tem várias concavidades estranhas no qual alarmou\nos trabalhadores mais supersticiosos; elas parecem ser de origem humana.\n\n\\vENTRADA 48:\nAs concavidades tinham em média entre 10 e 20 pés de altura, e vão com a altura da\nlinha de falha. Cada um é vagamente humana em formato, mas com as proporções dos\nmembros, pescoço e cabeça incrivelmente distendidas, todos torcidos e enroladas entre\neles mesmos.\n\n","Continue reading?":"Continuar lendo?","USB drive required!":"Pendrive USB necessário!","The console shuts down.":"O console desliga."," Construction ":"Construção","You can not construct anything here.":"Você não pode construir nada aqui.","Constructions":"Construções","Digging and Mining":"Cavar e Minerar","Furniture":"Moveis","Decorative":"Decorações","Farming and Woodcutting":"Fazenda e Lenharia","Reinforcing":"Reforço","Repairing":"Conserto","Others":"Outros","Move tab right":"Mover cursor para direita","Move tab left":"Mover cursor para esquerda","Press %s to toggle unavailable constructions.":"Aperte %s para (des)ativar construções não disponíveis.","Press %s to view and edit key-bindings.":"Aperte %s para ver e editar as teclas.","Stage #":"Fase #","Result: %s":"Resultado: %s","N/A":"N/A","Requires: %s":"Requer: %s","You can't build that!":"Você não pode construir isso!","Construct where?":"Construir onde?","Press a direction for the tree to fall in:":"Escolha uma direção para a árvore cair:","Enter new vehicle name:":"Insira o novo nome do veículo:","You cannot build there!":"Você não bonde construir aí!","Time to complete: %s":"Tempo para completar: %s"," (nearby)":"(perto)","Your morale is too low to craft...":"Sua moral está baixa demais para fabricar...","You can't see to craft!":"Você não consegue ver para fabricar!","Craft something first":"Fabrique alguma coisa primeiro","You can no longer make that craft!":"Você não pode mais fabricar isto!","You don't have anything to store %s in!":"Você não tem nada para guardar %s!","You fail to make the %s, and waste some materials.":"Você falha em fazer %s, e desperdiça alguns materiais.","You fail to make the %s, but don't waste any materials.":"Você falha em fazer %s, mas não desperdiça nenhum material.","You craft %s from memory.":"Você fabrica %s pela memória.","You craft %s using a book as a reference.":"Você fabrica %s usando um livro como referência.","You memorized the recipe for %s!":"Você memorizou a receita para %s!","There's no room in your inventory for the %s, so you drop it.":"Você não tem espaço no seu inventário para %s, então você larga.","The %s is too heavy to carry, so you drop it.":"%s é pesado(a) demais para carregar, então você larga."," (on person & nearby)":"(na pessoa e perto)","Use which component?":"Usar que componente?","Use which tool?":"Usar que ferramenta?","It's rotten, I'm not taking that apart.":"Está podre. Eu não vou levar isto.","The item has vanished.":"O objeto desapareceu.","The item might be gone, at least it is not at the expected position anymore.":"O objeto pode ter ido, mas pelo menos não está mais na posição esperada.","You disassemble the %s into its components.":"Você dissimular %s em seus componentes.","You fail to recover %s.":"Você falha em recuperar %s.","If you had better skills, you might learn a recipe next time.":"Se você tiver melhores habilidades, você poderá aprender alguma receita na próxima vez.","Byproducts:":"Subprodutos:","> %d %s":"> %d %s","Press <ENTER> to attempt to craft object.":"Aperte <ENTER> para tentar fabricar objeto.","[E]: Describe, [F]ind, [R]eset, [m]ode, %s [?] keybindings":"[E]: Descrever, [F] Achar, [R]edefinir, [m]odo, %s [?] teclas","[b]atch":"[b] fabricar em massa","cancel [b]atch":"[b] cancelar fabricação em massa","[E]: Describe, [F]ind, [m]ode, %s [?] keybindings":"[E]: Descrever, [F] Achar, [m]odo, %s [?] teclas","[E]: Describe, [F]ind, [R]eset, [m]ode, [b]atch [?] keybindings":"[E]: Descrever, [F] Achar, [R]edefinir, [m]odo, %s [?] teclas","[E]: Describe, [F]ind, [m]ode, [b]atch [?] keybindings":"[E]: Descrever, [F] Achar, [m]odo, [b] fabricar em massa %s [?] teclas","%2dx %s":"%2dx %s","Recipe not memorized yet":"Receita não memorizada ainda","Skills used: %s":"Habilidades usadas: %s","Required skills: %s":"Habilidades necessárias: %s","Difficulty: %d":"Dificuldade: %d","Your skill level: N/A":"Seu nível de habilidade: N/A","Your skill level: %d":"Seu nível de habilidade: %d","v (more)":"v (mais)","You can't do that!":"Você não pode fazer isto!","Nothing selected!":"Nada selecionado!","Search:":"Procurar:","Searched":"Procurado","Batch":"Fabricar em massa","Public Works":"Obras Públicas","Megastore":"Super Mercado","Bar":"Bar","Strength +%d;  ":"Força +%d;  ","Strength %d;  ":"Força %d;  ","Dexterity +%d;  ":"Destreza +%d;  ","Dexterity %d;  ":"Destreza %d;  ","Perception +%d;  ":"Percepção +%d;  ","Perception %d;  ":"Percepção %d;  ","Intelligence +%d;  ":"Inteligência +%d;  ","Intelligence %d;  ":"Inteligência %d;  ","Speed +%d;  ":"Velocidade +%d;  ","Speed %d;  ":"Velocidade %d;  ","thirst":"sede","hunger":"fome","Fists":"Punhos","Lighting:":"Iluminação:","%s, day %d":"%s, %d","POWER":"ENERGIA","East:":"Leste","NE:":"Nordeste","North:":"Norte","SE:":"Suleste","NW:":"Noroeste","SW:":"Sudoeste","South:":"Sul","West:":"Oeste","Use which item?":"Usar qual item?","Battery":"Bateria","Tutorial":"Tutorial","Defense":"Defesa","  \\ | /     \\ | /\n   \\|/       \\|/ \n  -- --     -- --  \n   /|\\       /|\\ \n  / | \\     / | \\":"  \\ | /     \\ | /\n   \\|/       \\|/ \n  -- --     -- --  \n   /|\\       /|\\ \n  / | \\     / | \\","Please press one of the following for help on that topic:\nPress q or ESC to return to the game.":"Por favor pressione uma dessas seguintes teclas para te ajudar naquele tópico:\nAperte q ou ESC para voltar ao jogo.","a: Introduction":"a: Introdução","b: Movement":"b: Movimento","c: Viewing":"c: Visualização","d: Hunger, Thirst, and Sleep":"d: Fome, Sede e Sono","e: Pain and Stimulants":"e: Dor e Estimulantes","f: Addiction":"f: Vicio","g: Morale and Learning":"g: Moral e Aprendizado","h: Radioactivity and Mutation":"h: Radioatividade e Mutação","i: Bionics":"i: Biônicos","j: Crafting":"j: Fabricação","k: Traps":"k: Armadilhas","m: Combat":"m: Combate","n: Unarmed Styles":"n: Estilos Desarmados","p: Driving":"p: Pilotagem"," ":" ","q: Return to game":"q: Voltar ao jogo","Movement is performed using the numpad, or vikeys.":"O movimento é feito usando o teclado numério ou vikeys.","MAP SYMBOLS:":"SIMBOLOS DOS MAPA:",".           Field - Empty grassland, occasional wild fruit.":".           Campo - Gramado vazio, ocasiona frutas selvagens.","F           Forest - May be dense or sparse. Slow moving; foragable food.":"F           Floresta - Pode ser densa ou esparsa. Movimentação Lenta; pilhagem de alimento.","Road - Safe from burrowing animals.":"Estrada - Seguro de animais escavadores.","H=          Highway - Like roads, but lined with guard rails.":"H=          Avenida - Assim como estradas, mas alinhadas com corrimãos.","|-          Bridge - Helps you cross rivers.":"|-          Ponte - Te ajuda a cruzar rios.","R           River - Most creatures can not swim across them, but you may.":"R           Rio - A maioria das criaturas não podem nadar através dele, mas você pode.","O           Parking lot - Empty lot, few items. Mostly useless.":"O           Estacionamento - Lote vazio, alguns objetos. Na maiorias inúteis.","^>v<        House - Filled with a variety of items. Good place to sleep.":"^>v<        Casa - Cheia de uma variedade de objetos. Bom lugar para dormir.","^>v<        Gas station - A good place to collect gasoline. Risk of explosion.":"^>v<        Posto de Gasolina - Um bom lugar para adquirir gasolina. Risco de explosão.","^>v<        Pharmacy - The best source for vital medications.":"^>v<        Farmácia- A melhor fonte de medicações vitais.","%s (%d)":"%s (%d)","You need an item with %s of 1 or more to disassemble this.":"Você precisa de um objeto com %s de um 1 ou mais para dissimular isto.","Mouse View":"Ver com o Mouse","Really Quit? All unsaved changes will be lost.":"Quer mesmo sair? Todas as alterações não salvas serão perdidas.","Version: %s":"Versão: %s","Cataclysm: Dark Days Ahead":"Cataclismo: Dias Sombrios Afrente","No message today.":"Sem mensagem hoje.","Unable to make save directory. Check permissions.":"Impossível fazer diretório para jogos salvos. Cheque permissões.","Unable to make templates directory. Check permissions.":"Impossível fazer diretório para amostras salvas. Cheque permissões.","Special games don't work with shared maps.":"Jogos especiais não funcionam com mapas compartilhados.","No templates found!":"Nenhuma amostra encontrada!","No Worlds found!":"Nenhum mundo encontrado!","No save games found!":"Nenhum jogo salvo encontrado!","Delete the world and all saves?":"Apagar o mundo e todos os jogos salvos?","Remove all saves and regenerate world?":"Apagar os jogos salvos e recriar mundo?","Only the admin can change worlds.":"Apenas o administrador pode alterar mundos.","Smashable. ":"Destrutível.","Diggable. ":"Possível de cavar.","Rough. ":"Duro.","Unstable. ":"Instável.","Sharp. ":"Afiado.","Flat. ":"Plano.","None!":"Nada!","fzzzzzt":"fzzzzzt","The zombie kicks your %1$s for %2$d damage...":"O zumbi chuta %1$s dando um dano equivalente a %2$d...","and slams you, face first, to the ground for %d damage!":"E te esmaga, rosto primeiro, até o chão dando %d de dano!","and slams you to the ground for %d damage!":"E te esmaga no chão dando %d de dano!","and slams you for %d damage!":"E te esmaga dando %d de dano!","The %s dies!":"%s morre!","The %s's body dissolves into acid.":"O corpo de %s dissolve no ácido.","The %s's body leaks acid.":"O corpo de %s está vazando ácido!","a %s explode!":"%s explode!","The surrounding roots begin to crack and crumble.":"As raízes ao seu redor começam a quebrar e esfarelar.","The %s disintegrates!":"%s desintegra!","The %s splits in two!":"%s se parte em dois!","Two worms crawl out of the %s's corpse.":"Duas minhocas saem do cadáver de %s!","The %s disappears.":"%s desaparece!","You feel guilty for killing %s.":"Você se sente culpado por matar %s.","You feel ashamed for killing %s.":"Você se sente envergonhado por matar %s.","You regret killing %s.":"Você se recusa matar %s.","You feel remorse for killing %s.":"Você sente remorso por matar %s.","After killing so many bloody %s you no longer care about their deaths anymore.":"Depois de matar %s demais, você não se importa mais com as suas mortes.","The %s splatters apart.":"O %s se espalha.","Two small blobs slither out of the corpse.":"Duas pequenas gostam escorrem para fora do corpo.","The music stops!":"A música para!","The %s melts away.":"%s derrete.","Your obsession with the fault fades away...":"Sua obsessão com a culpa desaparece...","As the final light is destroyed, it erupts in a blinding flare!":"Ao destruir a luz final, ela transmite um fogaréu que cega!","Rats suddenly swarm into view.":"Ratos de repente se aglomeram no seu campo de visão.","The %s was destroyed!  GAME OVER!":"%s foi destruído! GAME OVER!","The %s flows around the objects on the floor and they are quickly dissolved!":"O %s segue através dos objetos no chão e logo eles são dissolvidos!","You dodge %s.":"Você se esquiva de %s.","You dodge an attack from an unseen source.":"Você se esquiva de um ataque vindo de uma fonte invisível.","The %1$s hits your %2$s.":"%1$s ataca %2$s.","Something hits your %s.":"Algo acerta %s.","Passive:":"Passiva:","Active:":"Ativa:","None":"Nada","Pick your style:":"Escolha seu estilo:","Use this style?":"Usar este estilo?","SCENARIO":"CENÁRIO","PROFESSION":"PROFISSÃO","TRAITS":"TRAÇOS","STATS":"ESTATISTÍCAS","SKILLS":"HABILIDADES","DESCRIPTION":"DESCRIÇÃO","Return to main menu?":"Voltar ao menu principal?","    <color_light_green>%s</color> / <color_light_green>%s</color> to select a statistic.\n    <color_light_green>%s</color> to increase the statistic.\n    <color_light_green>%s</color> to decrease the statistic.":"    <color_light_green>%s</color> / <color_light_green>%s</color> para selecionar uma estatística.\n    <color_light_green>%s</color> para aumentar estatística.\n    <color_light_green>%s</color> para diminuir estatística.","%s lets you view and alter keybindings.":"%s te deixa ver e alterar suas teclas.","%s takes you to the next tab.":"%s te leva para próxima aba.","%s returns you to the main menu.":"%s retorna para o menu principal.","Strength:":"Força:","Dexterity:":"Destreza:","Intelligence:":"Inteligência:","Perception:":"Percepção:","Increasing Str further costs 2 points.":"Aumentar Frç ainda mais custa 2 pontos.","Base HP: %d":"HP Base: %d","Carry weight: %.1f %s":"Peso de carregar: %.1f %s","Strength also makes you more resistant to many diseases and poisons, and makes actions which require brute force more effective.":"Força também te torna mais resistente a algumas doenças e venenos, e te permite realizar ações que requerem força bruta com mais eficiência.","Increasing Dex further costs 2 points.":"Aumenta Agi ainda mais custa 2 pontos.","Ranged penalty: -%d":"Penalidade a distância: -%d","Dexterity also enhances many actions which require finesse.":"Destreza também melhora a realização de ações que requerem reflexos rápidos.","Increasing Int further costs 2 points.":"Aumentar Int ainda mais custa 2 pontos.","Read times: %d%%":"Tempo para ler: %d%%","Skill rust: %d%%":"Enferrujamento de habilidades: %d%%","Intelligence is also used when crafting, installing bionics, and interacting with NPCs.":"Inteligência também é usada quando produz, instala biônicos e interage com NPCs.","Increasing Per further costs 2 points.":"Aumentar Per ainda mais custa 2 pontos","Perception is also used for detecting traps and other things of interest.":"Percepção também é usada para detectar armadilhas e outras coisas de interesse.","costs":"custa","earns":"recebe","Your profession of %s prevents you from removing this trait.":"Sua profissão de %s te proíbe de remover esse traço.","You already picked a conflicting trait!":"Você já escolheu um traço oposto!","The scenario you picked prevents you from taking this trait!":"O cenário que você escolheu te proíbe de pegar este traço!","Addictions:":"Adições:","Profession traits:":"Traços da profissão:","Profession skills:":"Habilidades da profissão:","Profession items:":"Objetos da profissão:","Profession bionics:":"Biônicos da profissão:","toggled":"Acionado","activated":"Ativado","Press <color_light_green>%1$s</color> or <color_light_green>%2$s</color> to scroll.":"Aperte <color_light_green>%1$s</color> ou <color_light_green>%2$s</color> para rolar.","Press %1$s to switch to %2$s(female).":"Aperte %1$s para mudar para %2$s(feminino).","Press %1$s to switch to %2$s(male).":"Aperte %1$s para mudar para %2$s(masculino).","%s":"%s","Professions:":"Profissõos:","Scenario Location:":"Local do cenário:","Name:":"Nome:","Gender:":"Sexo:","Select a starting location.":"Escolha um local para iniciar.","Stats:":"Estatísticas:","Traits: ":"Traços:","Skills:":"Habilidades:","(Top 8)":"(Top 8)","Press %s to finish character creation or %s to go back.":"Aperte %s para terminar a criação do personagem ou %s para voltar.","Press %s to save character template, %s to re-roll or %s for random scenario.":"Aperte %s para salvar a amostra do personagem, %s para outra escolha aleatória ou %s para um cenário aleatório.","Press %s to save a template of this character.":"Aperte %s para salvar a amostra deste personagem.","Press %s to pick a random name.":"Aperte %s para escolher um nome qualquer.","Press %s to switch gender":"Aperte %s para mudar de sexo.","Press %s to select location.":"Aperte %s para escolher local.","Starting location:":"Local de início:","Scenario: ":"Cenário","Profession: ":"Profissão:","Too many points allocated, change some features and try again.":"Há pontos demais distribuídos, mude algumas características e tente novamente.","Remaining points will be discarded, are you sure you want to proceed?":"Postos restantes serão descartados, tem certeza que você quer continuar?","______NO NAME ENTERED!!!______":"______NENHUM NOME INSERIDO!!!______","Are you SURE you're finished? Your name will be randomly generated.":"Você tem CERTEZA que terminou? Seu nome será gerado de forma aleatória.","Are you SURE you're finished?":"Você tem CERTEZA que terminou?","You are attempting to save a template with unused points. Any unspent points will be lost, are you sure you want to proceed?":"Você está prestes a salvar uma amostra com pontos inutilizados. Qualquer ponto não distribuído será perdido, tem certeza que quer continuar?","Name of template:":"Nome da amostra:","%1$s says: \"%2$s\"":"%1$s diz: \"%2$s\"","%1$s saying \"%2$s\"":"%1$s está dizendo \"%2$s\"","NPC: %s":"NPC: %s","Wielding a %s":"Segurando %s","Wearing: ":"Vestindo:","Wielding: ":"Segurando:","Completely untrusting":"Completamente inconfiável","Very untrusting":"Muito inconfiávell","Untrusting":"Inconfiável","Uneasy":"Indiferente","Trusting":"Confiável","Very trusting":"Muito confiável","Completely trusting":"Completamente confiável","Trust: ":"Crença:","Thinks you're laughably harmless":"Acha que você é ridicularmente inofensivo","Thinks you're harmless":"Acha que você é inofensivo","Unafraid":"Tranquilo","Wary":"Cauteloso","Afraid":"Assustado","Very afraid":"Muito assustado","Terrified":"Aterrorizado","Fear: ":"Medo:","Considers you a major liability":"Te considera a pior coisa","Considers you a burden":"Te considera detestável","Considers you an annoyance":"Te considera irritante","Doesn't care about you":"Não se importa com você","Values your presence":"Valoriza sua presença","Treasures you":"Te adora","Best Friends Forever!":"AMIZADE ETERNA!!!! *-*","Value: ":"Valor:","You can do no wrong!":"Você não pode fazer nada de errado!","You're good people":"Você é uma pessoa legal","Thinks well of you":"Pensa bem de você","Ambivalent":"Ambivalente","Pissed off":"Furioso","Angry":"Zangado","About to kill you":"Sobre te matar","Anger: ":"Fúria:","%s dies!":"%s morreu!","Ignoring":"Ignorando","Wants to talk":"Quer conversar","Following":"Seguindo","Leading":"Liderando","Waiting for you":"Esperando por você","Waiting for you to leave":"Esperando você para sair","Attacking to kill":"Atacando para matar","Fleeing":"Fugindo","Healing you":"Te curando","Don't move a <swear> muscle...":"Não mexa um <músculo>...","Hold on, I want to pick up that %s.":"Espera! Eu quero pegar %s.","%s picks up several items.":"%s pega alguns objetos.","That's all the healing I can do.":"Isso é tudo que posso fazer para te curar.","Hold still, I can heal you more.":"Aguenta firme, eu ainda posso te curar mais.","%s takes your money!":"%s pega seu dinheiro!","Undecided":"Não decidido.","Pick up items":"Pegar objetos","Wield melee weapon":"Segurar arma corpo-a-corpo","Wield loaded gun":"Segurar uma arma carregada","Wield empty gun":"Segurar uma arma não-carregada","Heal self":"Se curar","Use painkillers":"Usar analgésicos","Drop items":"Largar objetos","Flee":"Fugir","Melee":"Corpo-a-corpo","Shoot":"Atirar","Look for player":"Procurar jogador","Heal player":"Curar jogador","Follow player":"Seguir jogador","Follow player (embarked)":"Seguir jogador (embarcado)","Talk to player":"Conversar com jogador","Mug player":"Canecar jogador","Go to destination":"Ir até destinação","Avoid friendly fire":"Evitar fogo amigo.","Exhausted":"Exausto","Dead tired":"Morto de sono","Tired":"Com sono","fists":"punhos","yn":"YN","Case Sensitive":"Diferencia Maiúsculas","cloudy":"turvo","shady":"sombreado","dark":"escuro","very dark":"muito escuro","Notes:":"Notas:","< Prev notes":"< Notas anteriores","Next notes >":"Próximas notas >","Press letter to center on note":"Aperte letra para centralizar na nota","Spacebar - Return to map  ":"Espaço - Retorna para o mapa","Zone:":"Zona:","# Unexplored":"# Inexplorado","Distance to target: %d":"Distância para o alvo: %d","Use movement keys to pan.":"Use teclas de movimentos para se deslocar.","LEVEL %i, %d'%d, %d'%d":"NÍVEL %i, %d'%d, %d'%d","Color codes: ":"Códigos de cor:","Note (X:TEXT for custom symbol, G; for color):":"Nota (X:TEXTO para símbolo personalizado, G; para cor):","Really delete note?":"Quer mesmo apagar nota?","Search term:":"Buscar termo:","Next target":"Próximo alvo","Previous target":"Alvo anterior","'<' '>' Cycle targets.":"'<' '>' Navegar entre os alvos.","Enter/Spacebar to select.":"Enter/Espaço para selecionar.","q or ESC to return.":"q ou ESC para voltar.","This is emergency broadcast station %d%d.  Please proceed quickly and calmly to your designated evacuation point.":"Essa é uma transmissão de emergência %d%d. Por favor prossiga rapidamente e com calma para o seu ponto destinado de evacuação.","Head West.  All survivors, head West.  Help is waiting.":"Siga á Oeste. Todos os sobreviventes, siga á Oeste. Ajuda lhes aguarda.","This is automated emergency shelter beacon %d%d.  Supplies, amenities and shelter are stocked.":"Isso é um aviso de emergência automatizado do abrigo %d%d. Suprimentos, comodidades e abrigo estão guardados.","This is FEMA camp %d%d.  Supplies are limited, please bring supplemental food, water, and bedding.  This is FEMA camp %d%d.  A designated long-term emergency shelter.":"Esse é um campo da FEMA %d%d. Suprimentos são limitados, por favor traga comida, água, e camas suplementares. Este é o campo da FEMA %d%d. Um abrigo destinado para emergências a longo termo.","Examine vehicle":"Examinar veículo","Get items":"Pegar objetos","Get items on the ground":"Pegar objetos no chão","Use the hotplate":"Usar a chapa elétrica","Fill a container with water":"Encher o recipiente com água?","Use the welding rig?":"Usar o equipamento que está segurando?","The %s is too heavy!":"%s é pesado demais!","Wielding %c - %s":"Segurando %c - %s","Wielding - %s":"Segurando - %s","You can't pick up a liquid!":"Você não pode pegar um líquido!","You're overburdened!":"Você está sobrecarregado!","You struggle to carry such a large volume!":"Você faz um grande esforço para carregar um volume tão grande!","PICK UP":"PEGAR","Enter 2 letters (case sensitive):":"Insira 2 letras (diferencia maiúscula):","Wgt %.1f":"Peso %.1f","You pick up: %d %s [%c]":"Você pega: %d %s [%c]","You pick up: %d %s":"Você pega: %d %s","your":"seu/sua","%s's":"%s's","armor":"armadura","Your thick scales get in the way.":"Suas grossas escamas impedem.","Your chitin gets in the way.":"Sua quitina fica no caminho.","Your insect limbs get in the way.":"Seus membros de inseto impedem.","Your clothing restricts your insect arms.":"Suas roupas restringem seus braços de inseto.","Your webbed hands get in the way.":"Suas mãos membranosas impedem.","Your arachnid limbs get in the way.":"Seus membros aracnídeos impedem.","Your clothing constricts your arachnid limbs.":"Suas roupas contraem seus membros aracnídeos.","Your pain distracts you!":"Sua dor te distrai!","Your %s will be frostnipped in the next few hours.":"%s sofrerá congelamento nas próximas horas.","Your %s will be frostbitten within the hour!":"%s sofrerá congelamento em até uma hora!","Your %s will be frostbitten any minute now!!":"%s sofrerá congelamento a qualquer momento!","The wind is making your %s feel quite cold.":"O vento está fazendo você sentir seu/sua %s um tanto gelado(a).","The wind is very strong, you should find some more wind-resistant clothing for your %s.":"O vento está muito forte, você  deveria encontrar alguma roupa mais resistente ao vento para %s.","Your clothing is not providing enough protection from the wind for your %s!":"Sua roupa não está fornecendo proteção suficiente contra o vendo para %s!","He":"Ele","She":"Ela","an unemployed male":"Um homem desempregado","an unemployed female":"Uma mulher desempregada","No Style":"Sem estilo","Starving!":"Morrendo de fome!","Near starving":"Quase morto de fome","Famished":"Faminto","Very hungry":"Com muita fome","Hungry":"Com fome","Full":"Cheio","Sated":"Estufado","Engorged":"Ingurgitado"," (Rising!!)":"(Aumentando!!)"," (Rising!)":"(Aumentando!)"," (Rising)":"(Aumentando)"," (Falling)":"(Caindo)"," (Falling!)":"(Caindo!)"," (Falling!!)":"(Caindo!!)","Scorching!%s":"Ardente!%s","Very hot!%s":"Muito quente!%s","Warm%s":"Aquecido%s","Comfortable%s":"Confortável%s","Chilly%s":"Frio%s","Very cold!%s":"Muito frio!%s","Freezing!%s":"Congelante!%s","Deaf!":"Surdo!","Sound %d":"Som %d","Parched":"Morrendo de sede","Dehydrated":"Desidratado","Very thirsty":"Com muita sede","Thirsty":"Com sede","Slaked":"Saciado","Hydrated":"Hidratado","Turgid":"Inchado","Focus":"Fóco","Pain %d":"Dor %d","destroyed":"destruído(a)","Press %s for help.":"Aperte %s para ajuda.","and ":"e","These tools are missing:":"Essas ferramentas estão faltando:","Those components are missing:":"Esses componentes estão faltando:","Components required:":"Componentes necessários:","OR":"OU","Tools required:":"Ferramentas necessárias:","NONE":"NADA","Limited":"Limitado","Something is making noise.":"Algo está fazendo barulho.","Heard a noise!":"Ouviu um barulho!","Heard %s!":"Ouviu %s!","d: delete history":"d: Apagar histórico","Pop!":"POP!","SNAP!":"SNAP!","There are no parts here to label.":"Não tem partes aqui para categorizar.","New label:":"Nova categoria:","Acceleration: <color_ltblue>%3d</color> %s/t":"Aceleração: <color_ltblue>%3d</color> %s/t","Name: ":"Nome:","<i>nstall":"<i>nstalar","<r>epair":"conse<r>tar","re<f>ill":"<f> reencher","rem<o>ve":"rem<o>ver","<s>iphon":"usar <s>ifão","<c>hange tire":"<c>mudar pneu","r<e>name":"r<e>nomear","l<a>bel":"c<a>tegoria","<ESC>-back":"<ESC>-volta","Dur":"Dur","Durability":"Durabilidade","Damage":"Dano","Dmg":"Dan","Weight":"Peso","Wgt":"Pso","FoldVol":"VolDobr","Folded Volume":"Volume Dobrado","Cap":"Cap","Capacity":"Capacidade","Size":"Tamanho","Wheel Size":"Tamanho do Pneu","Str":"Frç","Noise":"Barulho","Range":"Alcance","Bat":"Bat","Charge: <color_ltgray>%s</color>":"Recarga: <color_ltgray>%s</color>","Power: <color_ltgray>%d</color>":"Energia: <color_ltgray>%d</color>","boardable":"Pode enquadrar","opaque":"Opaco","openable":"Pode abrir","like new":"Como novo(a)","battered":"danificado(a)","wrecked":"demolido(a)","Use which gizmo?":"Usar que gizmo?","Siphon what?":"Usar sifão no quê?","You completely dismantle the %s.":"Você desmonta completamente %s","Lost connection with the vehicle due to distance!":"Perdeu conexão do veículo devido a distância!","Select door to toggle":"Selecione porta para ativar","Close":"Fechar","Open":"Abrir","Toggle which?":"Ativar qual?","Finish":"Terminar","You don't find any keys in the %s.":"Você não achou nenhuma chave no(a) %s.","You don't find any keys in the %s. Attempt to hotwire vehicle?":"Você não achou nenhuma chave no(a) %s. Tentar fazer ligação direta no veículo?","Hotwire":"Fazer ligação direta","Trigger the %s's Alarm?":"Ativar o alarme de %s?","You leave the controls alone.":"Você deixa os controles.","You could use a screwdriver to hotwire it.":"Você poderia usar uma chave de fenda para fazer ligação direta.","You destroy the controls...":"Você destrói os controles","You damage the controls.":"Você danifica os controles.","The alarm keeps going.":"O alarme continua.","The alarm stops.":"O alarme para.","Stop controlling":"Parar de controlar","You stop controlling the vehicle.":"Você para de controlar o veículo.","Let go of controls":"Deixar os controles","Stop driving":"Parar de dirigir","You turn the engine off and let go of the controls.":"Você desliga o motor e deixa os controles.","Turn off the engine":"Desligar motor","Turn on the engine":"Ligar motor","You turn the engine off.":"Você desliga o motor.","Honk horn":"Buzinar","Disable cruise control":"Desativar piloto automático","Enable cruise control":"Ativar piloto automático","Cruise control turned off":"Piloto automático desligado","Cruise control turned on":"Piloto automático ligado","Fold %s":"Dobrar %s","Try to disarm alarm.":"Tentar desarmar o alarme.","Trigger alarm":"Ativar alarme","You trigger the alarm":"Você ativa o alarme","Turn off camera system":"Desligar sistema de câmera","Turn on camera system":"Ligar sistema de câmera","Camera system disabled":"Sistema de câmera desativado","Camera system enabled":"Sistema de câmeras ativado","Camera system won't turn on":"Sistema de câmera não liga","Vehicle controls":"Controles do veículo","As the pitiless metal bars close on your nether regions, you reconsider trying to fold the %s while riding it.":"Devido às barras de metal sem misericórdia se aproximarem dos seus países baixos, você reconsidera tentar dobrar o(a) %s enquanto dirige.","You painstakingly pack the %s into a portable configuration.":"Você meticulosamente encaixa o (a) %s numa configuração portátil.","folded %s":"%s dobrado(a)","A folded %s.":"Um(a) %s dobrado(a).","The %s's mechanism is out of reach!":"O mecanismo de %s está fora de alcance!","You honk the horn!":"Você buzina!","HOOOOORNK!":"HOOOOORNK!","BEEEP!":"BEEEP!","You honk the horn, but nothing happens.":"Você aperta a buzina, mas nada acontece.","The vehicle part you were working on has gone!":"A parte do veículo que você estava trabalhando se foi!","Label: %s":"Categoria: %s","The %s's reactor dies!":"O reator de %s morreu!","The %s's engine dies!":"O motor de %s  morreu!","Your engine emits a high pitched whine.":"Seu motor emite um ronco fino.","Your engine emits a loud grinding sound.":"Seu motor emite um ronco alto.","The %s doesn't have enough wheels to move!":"%s não tem rodas o suficiente para se mover!","The %s is too leaky!":"%s está vazando demais!","The %s's engine isn't on!":"O motor de %s não está ligado!","The %s's engine emits a sneezing sound.":"O motor de %s emitiu um som estranho.","Your %1$s's %2$s rams into %3$s and stuns it!":"%2$s de %1$s atropelou %3$s a ponto de desacordar!","Your %1$s's %2$s rams into %3$s!":"%2$s de %1$s atropelou %3$s!","Swinnng!":"Swinnng!","Clank!":"Clank!","The %s's %s breaks into pieces!":"%s de %s quebrou em pedaços!","The %s recovers from its skid.":"% se recupera de sua derrapagem.","You hear a distant rumble of thunder.":"Você ouve uma distante trovoada.","You hear a rumble of thunder from above.":"Você escuta uma trovoada vinda de cima.","A flash of lightning illuminates your surroundings!":"Uma luz do relâmpago ilumina seus arredores!","Your %s protects you from the acidic drizzle.":"%s te protege do chuvisco ácido","Your clothing protects you from the acidic drizzle.":"Suas roupas te protegem do chuvisco ácido.","Your power armor protects you from the acidic drizzle.":"Sua armadura te protege do chuvisco ácido.","The acid rain stings, but is mostly harmless for now...":"A chuva ácida respinga, mas é praticamente inofensiva por enquanto...","Your umbrella protects you from the acid rain.":"Seu guarda-chuva te protege da chuva ácida.","Your clothing protects you from the acid rain.":"Suas roupas te protegem da chuva ácida.","Your power armor protects you from the acid rain.":"Sua armadura te protege da chuva ácida.","The acid rain burns!":"A chuva ácida queima!","The current time is %s Eastern Standard Time.  At %s in %s, it was %s. The temperature was %s. ":"O horário atual é %s.  As %s em %s, era %s. A temperatura era %s. ","Tonight":"Hoje à noite","Today":"Hoje","%s... %s. Highs of %s. Lows of %s. ":"%s... %s. Altas de %s. Baixas de %s. ","Clear":"Limpo","Sunny":"Ensolarado","Cloudy":"Nublado","Drizzle":"Chuvisco","Rain":"Chuva","Thunder Storm":"Tempestade","Lightning Storm":"Tempestade","Acidic Drizzle":"Chuvisco Ácido","Acid Rain":"Chuva Ácida","Flurries":"Nublado","Snowing":"Nevando","Snowstorm":"Nevasca","Nonvalid":"Inválido","Prereqs:":"Pré-requisitos:","Prereqs, 2d:":"Pré-requisitos, 2d:","Thresholds required:":"Limiares necessários:","Cancels:":"Cancela:","Becomes:":"Torna-se:","Add-ons:":"Adições:","Category:":"Categoria:","%s Mutation changes: %d":"%s Mutação altera: %d"," (hallucination)":"(alucinação)"," (contained)":"(contido)","How many?":"Quantos?","Select a skill to modify":"Selecione uma habilidade para modificar","@ %d: %s  ":"@ %d: %s  ","Set '%s' to..":"Definido '%s para..."," (current)":"(atual)","%s set to %d             ":"%s definido para %d","Add 1":"Adicione 1","Add 3":"Adicione 3","Alter all skill values":"Alterar todos os valores de habilidades","Subtract 1":"Subtraia 1","Subtract 3":"Subtraia 3","(Reset changes)":"(Reiniciar alterações)","Set to 10":"Definido para 10","Set to 5":"Definido para 5","Do you want to abort World Generation?":"Você quer mesmo cancelar a criação do mundo?"," WORLD SELECTION ":"SELEÇÃO DE MUNDO","Pick a world to enter game":"Escolha um mundo para jogar","Can't start in world [%s]. Some of mods require Lua support.":"Não é possível entrar no mundo [%s]. Alguns dos Mods requerem soporte à linguagem de programação Lua.","Do you want to start the game in world [%s]?":"Você quer iniciar o jogo no mundo [%s]?","--NO ACTIVE MODS--":"--SEM MODS ATIVOS--","Switch to other list":"Mudar para outra lista","Activate / deactive mod":"Ativar / desativar mod","Mod List":"Lista de Mods","Mod Load Order":"Ordem do Carregamento de Mod","--NO AVAILABLE MODS--":"--SEM MODS DISPONÍVEIS--","Can't add mod. This mod requires Lua support.":"Não é possível adicionar-lo. Este mod requer suporte a linguagem de programação Lua.","Saved list of active mods as default":"Lista de mods ativos salva como padrão","World Name:":"Nome do Mundo:","Press <color_yellow>%s</color> to pick a random name for your world.":"Aperte <color_yellow>%s</color> para ter o nome do seu mundo escolhido aleatoriamente.","Press <color_yellow>%s</color> when you are satisfied with the world as it is and are ready to continue, or <color_yellow>%s</color> to go back and review your world.":"Aperte <color_yellow>%s</color> quando você já estiver satisfeito com o mundo e está pronto para continuar, ou <color_yellow>%s</color> para voltar e rever seu mundo. ","Mod '%s' requires Lua support.":"O Mod '%s' requer suporte a linguagem de programação Lua.","_______NO NAME ENTERED!!!!______":"_______NENHUM NOME INSERIDO!!!!______","Are you SURE you're finished? World name will be randomly generated.":"Você tem CERTEZA que está pronto? O nome do mundo será gerado aleatoriamente.","Press %s to save the list of active mods as default. Press %s for help.":"Aperte %s para salvar a lista de mods ativos como padrão. Aperte %s para ajuda.","%s is a reserved name!":"%s é um nome reservado!","A world named %s already exists!":"Um mundo com o nome %s já existe!","memorial_male\u0004Reached skill level %1$d in %2$s.":"Chegou no nível %1$d em %2$s.","memorial_male\u0004Learned %s.":"Aprendeu %s.","memorial_male\u0004Released subspace specimens.":"Liberou espécimes do subespaço.","memorial_male\u0004Terminated subspace specimens.":"Exterminou espécimes do subespaço.","memorial_male\u0004Opened a portal.":"Abriu um portal.","memorial_male\u0004Caused a resonance cascade.":"Causou uma cascata de ressonância.","memorial_male\u0004Launched a nuke at a %s.":"Lançou uma bomba nuclear em %s.","memorial_male\u0004Disarmed a nuclear missile.":"Desarmou um míssil nuclear.","memorial_male\u0004Caught and killed an ape.  Prey doesn't have a name.":"Capturou e matou um chimpanzé. Presas não tem nome.","memorial_male\u0004Killed a delicious-looking innocent, %s, in cold blood.":"Matou uma pessoa bastante apetitosa, %s, a sangue frio.","memorial_male\u0004Killed an innocent, %s, in cold blood. They were weak.":"Matou uma pessoa inocente, %s, a sangue frio. Era fraca.","memorial_male\u0004Killed an innocent, %s.":"Matou uma pessoa inocente, %s.","memorial_male\u0004Killed an innocent person, %s, in cold blood and felt terrible afterwards.":"Matou uma pessoa inocente, %s, a sangue frio e sentiu as consequências horríveis.","memorial_male\u0004The fuel tank of the %s exploded!":"O tanque de gasolina da %s explodiu!","memorial_female\u0004Reached skill level %1$d in %2$s.":"Chegou no nível %1$d em %2$s.","memorial_female\u0004Learned %s.":"Aprendeu %s.","memorial_female\u0004Released subspace specimens.":"Liberou espécimes do subespaço.","memorial_female\u0004Terminated subspace specimens.":"Exterminou espécimes do subespaço.","memorial_female\u0004Opened a portal.":"Abriu um portal.","memorial_female\u0004Caused a resonance cascade.":"Causou uma cascata de ressonância.","memorial_female\u0004Launched a nuke at a %s.":"Lançou uma bomba nuclear em %s.","memorial_female\u0004Disarmed a nuclear missile.":"Desarmou um míssil nuclear.","memorial_female\u0004Caught and killed an ape.  Prey doesn't have a name.":"Capturou e matou um chimpanzé. Presas não tem nome.","memorial_female\u0004Killed a delicious-looking innocent, %s, in cold blood.":"Matou uma pessoa bastante apetitosa, %s, a sangue frio.","memorial_female\u0004Killed an innocent, %s, in cold blood. They were weak.":"Matou uma pessoa inocente, %s, a sangue frio. Era fraca.","memorial_female\u0004Killed an innocent, %s.":"Matou uma pessoa inocente, %s.","memorial_female\u0004Killed an innocent person, %s, in cold blood and felt terrible afterwards.":"Matou uma pessoa inocente, %s, a sangue frio e sentiu as consequências horríveis.","memorial_female\u0004The fuel tank of the %s exploded!":"O tanque de gasolina da %s explodiu!","scenario_male\u0004Evacuee":"Deslocado de guerra","scenario_male\u0004Missed":"Esquecido","scenario_male\u0004Infected":"Infectado","scenario_male\u0004Burning Building":"Edifício em chamas","scenario_male\u0004Challenge-Really Bad Day":"Desafio-Um Dia Muito Ruim","scenario_male\u0004Challenge-Lab":"Desafio-Laboratório","scenario_male\u0004Ambush":"Cilada","scenario_male\u0004Sheltered":"Abrigado","scenario_male\u0004Challenge-Abandoned":"Desafio-Abandonado","scenario_male\u0004Experiment":"Experimento","scenario_male\u0004Mall Cop":"Policial do Shopping","scenario_male\u0004The Last Firefighter":"O último bombeiro","scenario_male\u0004Assault on Precinct Z":"Ataque no recinto Z","scenario_male\u0004Wilderness":"Natureza","scenario_female\u0004Evacuee":"Deslocado de guerra","scenario_female\u0004Missed":"Esquecido","scenario_female\u0004Infected":"Infectado","scenario_female\u0004Burning Building":"Edifício em chamas","scenario_female\u0004Challenge-Really Bad Day":"Desafio-Um Dia Muito Ruim","scenario_female\u0004Challenge-Lab":"Desafio-Laboratório","scenario_female\u0004Ambush":"Cilada","scenario_female\u0004Sheltered":"Abrigado","scenario_female\u0004Challenge-Abandoned":"Desafio-Abandonado","scenario_female\u0004Experiment":"Experimento","scenario_female\u0004Mall Cop":"Policial do Shopping","scenario_female\u0004The Last Firefighter":"O último bombeiro","scenario_female\u0004Assault on Precinct Z":"Ataque no recinto Z","scenario_female\u0004Wilderness":"Natureza","scen_desc_male\u0004You have survived the initial wave of panic, and have achieved (relative) safety in one of the many government evac shelters.":"Você sobreviveu a onda inicial de pânico, e conseguiu ( relativamente ) segurança em uma das poucos abrigos de evacuação.","scen_desc_male\u0004Whether due to stubbornness, ignorance, or just plain bad luck, you missed the evacuation, and are stuck in a city full of the risen dead.":"Devido a teimosia, ignorância, ou apenas má sorte, você acaba esquecido na evacuação, e agora você está preso numa cidade cheia de mortos-vivos.","scen_desc_male\u0004In the chaos and panic of evacuation, you got bitten by something!  You didn't get proper medical care, and now the wound has started turning green.":"No caos e pânico da evacuação, você foi mordido por alguma coisa! Você não conseguiu cuidado médico necessário, e agora seu machucado começou a ficar verde.","scen_desc_male\u0004The building you had chosen to reside in has suddenly caught fire!  You might want to leave.":"O edifício que você escolheu morar começou a pegar fogo! Você tem que sair!","scen_desc_male\u0004You start drunk to the point of incapacitation, depressed, infected, surrounded by fire, naked, and sick with the flu.  This day went downhill really fast.":"Você começa bêbado a ponto de estar incapacitado, depressivo, infectado, cercado de fogo e gripado. Esse dia foi uma merda.","scen_desc_male\u0004It is the winter after zero hour, cold and weary you ducked into a small cabin for the night.  The next morning, you awoke to the sound of lots of movement in the woods.":"É inverno depois da hora zero, frio e cansado, você se encolheu e passou a noite numa cabana minúscula. Na manhã seguinte, você acorda com o som de vários movimentos entre as árvores.","scen_desc_male\u0004When the apocalypse broke out, you were funnelled into a nearby shelter.  Here you have lived, never leaving, lest the unknowns of the outside world hurt you.  Supplies are running low, and for the first time since the cataclysm, you will be forced to face the outside world.":"Quando o apocalipse esquentou, você foi colocado num abrigo próximo. Foi aqui que você morou e nunca saiu, por isso o desconhecido do mundo afora nunca te machucou. Os suprimentos estão acabando, e pela primeira vez desde o cataclismo, você será forçado a sair e encarar o mundo.","scen_desc_male\u0004Sickly and frail, you have spent most of your life in the patient's ward of the hospital.  When yours was evacuated, you were left behind because you were a lost cause.  You awaken to the sound of movement around the hospital.":"Doente e frágil, você passou a maior parte da sua vida como paciente numa ala médica do hospital. Quando seus amigos foram evacuados, você foi deixado de lado porque já era um caso perdido. Você foi acordado com o som de movimentos ao redor do hospital.","scen_desc_male\u0004Since birth, your sole purpose in life has been the advancement of genetic science, willingly or not.  Once the cataclysm struck, you left the lab, and wandered aimlessly, ending up in a forest.":"Desde o seu nascimento, seu único propósito na vida sempre foi o avanço da ciência genética, voluntariamente ou não. Depois que o cataclismo começou, você saiu do laboratório, e passeou sem rumo, acabando numa floresta.","scen_desc_male\u0004You've survived for as long as you could inside of the mall you worked at as a security guard.  Find a way out and try your best to survive.":"Você sobreviveu o máximo que pôde dentro do shopping que você trabalhava como segurança. Encontre uma saída e dê o seu melhor para sobreviver.","scen_desc_male\u0004Against all odds, you managed to make it back to the station house in one piece.  Now the reanimated husks of your former comrades want to make sure you never leave it again.":"Contra todas as possibilidades, você conseguiu voltar a estação de bombeiros inteiro. Agora os cadáveres reanimados dos seus colegas querem ter certeza que você nunca mais saia de lá.","scen_desc_male\u0004You knew the day was going to be bad when it started with your partner getting eaten by a perp before you even had coffee.  The scene back at the station house looks bad, real bad.  This is going to be an all-nighter.":"Você sabia que o dia seria mal quando ele já começa com seu parceiro sendo devorado por um criminoso antes mesmo do seu café. Quando você volta à estação, a cena está péssima, muito péssima. Essa noite vai ser longa.","scen_desc_male\u0004You find yourself amongst trees.  The screaming and the moaning is fainter this far from civilization, but you'd better know what you're doing out here.":"Você se encontra entre as árvores. Os gritos e os gemidos são mais exaustivos tão longe da civilização, mas é melhor você saber o que está fazendo aqui fora.","scen_desc_female\u0004You have survived the initial wave of panic, and have achieved (relative) safety in one of the many government evac shelters.":"Você sobreviveu a onda inicial de pânico, e conseguiu ( relativamente ) segurança em uma das poucos abrigos de evacuação.","scen_desc_female\u0004Whether due to stubbornness, ignorance, or just plain bad luck, you missed the evacuation, and are stuck in a city full of the risen dead.":"Devido a teimosia, ignorância, ou apenas má sorte, você acaba esquecido na evacuação, e agora você está preso numa cidade cheia de mortos-vivos.","scen_desc_female\u0004In the chaos and panic of evacuation, you got bitten by something!  You didn't get proper medical care, and now the wound has started turning green.":"No caos e pânico da evacuação, você foi mordido por alguma coisa! Você não conseguiu cuidado médico necessário, e agora seu machucado começou a ficar verde.","scen_desc_female\u0004The building you had chosen to reside in has suddenly caught fire!  You might want to leave.":"O edifício que você escolheu morar começou a pegar fogo! Você tem que sair!","scen_desc_female\u0004You start drunk to the point of incapacitation, depressed, infected, surrounded by fire, naked, and sick with the flu.  This day went downhill really fast.":"Você começa bêbado a ponto de estar incapacitado, depressivo, infectado, cercado de fogo e gripado. Esse dia foi uma merda.","scen_desc_female\u0004It is the winter after zero hour, cold and weary you ducked into a small cabin for the night.  The next morning, you awoke to the sound of lots of movement in the woods.":"É inverno depois da hora zero, frio e cansado, você se encolheu e passou a noite numa cabana minúscula. Na manhã seguinte, você acorda com o som de vários movimentos entre as árvores.","scen_desc_female\u0004When the apocalypse broke out, you were funnelled into a nearby shelter.  Here you have lived, never leaving, lest the unknowns of the outside world hurt you.  Supplies are running low, and for the first time since the cataclysm, you will be forced to face the outside world.":"Quando o apocalipse esquentou, você foi colocado num abrigo próximo. Foi aqui que você morou e nunca saiu, por isso o desconhecido do mundo afora nunca te machucou. Os suprimentos estão acabando, e pela primeira vez desde o cataclismo, você será forçado a sair e encarar o mundo.","scen_desc_female\u0004Sickly and frail, you have spent most of your life in the patient's ward of the hospital.  When yours was evacuated, you were left behind because you were a lost cause.  You awaken to the sound of movement around the hospital.":"Doente e frágil, você passou a maior parte da sua vida como paciente numa ala médica do hospital. Quando seus amigos foram evacuados, você foi deixado de lado porque já era um caso perdido. Você foi acordado com o som de movimentos ao redor do hospital.","scen_desc_female\u0004Since birth, your sole purpose in life has been the advancement of genetic science, willingly or not.  Once the cataclysm struck, you left the lab, and wandered aimlessly, ending up in a forest.":"Desde o seu nascimento, seu único propósito na vida sempre foi o avanço da ciência genética, voluntariamente ou não. Depois que o cataclismo começou, você saiu do laboratório, e passeou sem rumo, acabando numa floresta.","scen_desc_female\u0004You've survived for as long as you could inside of the mall you worked at as a security guard.  Find a way out and try your best to survive.":"Você sobreviveu o máximo que pôde dentro do shopping que você trabalhava como segurança. Encontre uma saída e dê o seu melhor para sobreviver.","scen_desc_female\u0004Against all odds, you managed to make it back to the station house in one piece.  Now the reanimated husks of your former comrades want to make sure you never leave it again.":"Contra todas as possibilidades, você conseguiu voltar a estação de bombeiros inteiro. Agora os cadáveres reanimados dos seus colegas querem ter certeza que você nunca mais saia de lá.","scen_desc_female\u0004You knew the day was going to be bad when it started with your partner getting eaten by a perp before you even had coffee.  The scene back at the station house looks bad, real bad.  This is going to be an all-nighter.":"Você sabia que o dia seria mal quando ele já começa com seu parceiro sendo devorado por um criminoso antes mesmo do seu café. Quando você volta à estação, a cena está péssima, muito péssima. Essa noite vai ser longa.","scen_desc_female\u0004You find yourself amongst trees.  The screaming and the moaning is fainter this far from civilization, but you'd better know what you're doing out here.":"Você se encontra entre as árvores. Os gritos e os gemidos são mais exaustivos tão longe da civilização, mas é melhor você saber o que está fazendo aqui fora.","start_name\u0004In Town":"Numa cidade","start_name\u0004Anywhere":"Qualquer lugar","start_name\u0004Forest":"Floresta","start_name\u0004Locked Lab":"Laboratório trancado","start_name\u0004Abandoned Cabin":"Cabana abandonada","start_name\u0004Enclosed Shelter":"Abrigo isolado","start_name\u0004Hospital":"Hospital","start_name\u0004Mall":"Shopping","start_name\u0004Fire Station":"Estação de bombeiros","start_name\u0004Police Station":"Estação policial","start_name\u0004Mansion":"Mansão","item name\u0004human blood":["sangue humano","sangue humano"],"Main Menu\u0004<M|m>OTD":"<M|m>OTD","Main Menu\u0004<N|n>ew Game":"<N|n>ovo Jogo","Main Menu\u0004Lo<a|A>d":"C<a|A>rregar","Main Menu\u0004<W|w>orld":"<W|w> Mundo","Main Menu\u0004<S|s>pecial":"E<s>pecial","Main Menu\u0004H<e|E|?>lp":"<e|E|?> Ajuda","Main Menu\u0004<C|c>redits":"<C|c>réditos","Main Menu\u0004<Q|q>uit":"<Q|q> Sair","Main Menu|World\u0004<D|d>elete World":"<D|d> Apagar Mundo ","Main Menu|World\u0004<R|r>eset World":"<R|r>einicar Mundo","Main Menu|Settings\u0004<O|o>ptions":"<O|o>pções","Main Menu|New Game\u0004<C|c>ustom Character":"<C|c> Personagem Personalizado","Main Menu|New Game\u0004<P|p>reset Character":"<P|p>ersonagem Pré-definido ","Main Menu|New Game\u0004<R|r>andom Character":"Pe<R|r>sonagem Aleatório ","Main Menu|New Game\u0004Play <N|n>ow!":"<N|n> Jogar Agora!","set_profession_addictions\u0004%1$s (%2$d)":"%1$s (%2$d)","set_profession_trait\u0004None":"Nada","set_profession_skill\u0004None":"Nada","set_profession_skill\u0004%1$s (%2$d)":"%1$s (%2$d)","set_profession_item\u0004None":"Nada","set_profession_bionic\u0004None":"Nada","npc\u0004He":"Ele","npc\u0004She":"Ela","Vehicle Parts|\u0004All":"Tudo","Vehicle Parts|\u0004Light":"Luz","air pressure in kPa\u0004%s kPa":"%s kPa","season_name\u0004spring":"primavera","season_name\u0004summer":"verão","season_name\u0004autumn":"outono","season_name\u0004winter":"inverno"}