{"":{"language":"sr","plural-forms":"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);"},"A set of universal batteries.  Used to charge almost any electronic device.":"Komplet univerzalnih baterija, korisnih za napajanje raznih uređaja.","aluminum foil":"alu-folija","A thin foil made of aluminum.  Sometimes called 'tin foil' due to being made of tin in the past.":"Vrsta tanke metalne folije. Negde se naziva limenom folijom.","IF YOU ARE SEEING THIS IT IS A BUG.":"TEKST ISPISAN USLED GREŠKE.","A small quantity of thread that could be used to refill a sewing kit.":"Mala količina konca; korisna za dopunjavanje pribora za šivenje.","A tough sinew cut from a corpse, usable as thread.":"Žilice životinjskog porekla koje je moguće iskoristiti pri šivenju.","Tough thin fiber, taken from a plant.  Can be used as thread.":"Izdržljiva vrpca biljnog porekla koju je moguće iskoristiti pri šivenju.","Wool yarn, could be used to knit wool clothing.":"Vrpca od upredene vune, neophodna za heklanje odevnih predmeta od vune.","A cleansing agent made into bars.":"Higijensko sredstvo u upotrebnoj količini.","A roll of incredibly strong tape.  Its uses are innumerable.":"Vrlo izdržljiva samolepljiva traka neograničenih metoda upotrebe.","These are thin paper strips intended for the rolling of cigarettes.":"Komadići tankog papira korisni pri zavijanju cigareta.","Plastic jacketed copper cable of the type used in small electronics.":"Bakarne žice i žičice obavijene zaštitnim slojem plastike. Upotrebljavaju ih u električnim uređajima.","A nuclear-powered battery.  Used to charge advanced and rare electronics.":"Baterije koje funkcionišu na principu nuklearne energije, koriste ih vrlo moderni i retki uređaji.","plutonium slurry":"plutonijumskih kaša","Highly radioactive slurry.  It is probably best to get far away from this.":"Izuzetno radioaktivna smesa. Najbolje bi bilo da se odmah udaljiš.","watery plutonium slurry":"retkih plutonijumskih kaša","A handful of pebbles, useful as ammunition for slings or slingshots.":"Šaka kamenčića, pravilnih dimenzija za upotrebu u praćkama.","A handful of glass marbles, useful as ammunition for slings or slingshots.":"Šaka klikera, uglavnom staklenih, pravilnih dimenzija za izbacivanje iz praćke.","bearings":"ležajeva","A box of ball bearings, useful as ammunition for slings.":"Kutija lagera tj. kuglagera, dovoljnih dimenzija za izbacivanje iz praćke.","A box of small steel balls.  They deal virtually no damage.":"Kutija malih, čeličnih kuglica. Koriste se u puškama za decu i ne izazivaju veću štetu.","Feathers from a bird.  Useful for fletching arrows":"Perje nekakve ptice. Vrlo korisno pri izradi strela.","fluffy down feathers from a bird.  Useful for making cozy bedclothes.":"Peruške sa trbuha neke ptice. Mekane i nežne, odgovarajuće za izradu jastuka.","In the middle of the 21st Century, military powers began to look towards energy based weapons.  The result was the standard fusion pack, capable of delivering bolts of superheated gas at near light speed with no recoil.":"Vojske širom sveta okrenule su se novoj, energetskoj vrsti oružja sredinom 21. veka. Tipična municija za naoružanje koje lansira projektile užarenog gasa približno svetlosnom brzinom je fuziona baterija.","A 60mm High Explosive Anti Tank round.  It could blow through up to two feet of concrete.":"Antitenkovske, 66-milimetarske granate mogu da probiju oko 60cm betona jednom eksplozijom.","A 120mm High Explosive Anti Tank round.  It could ruin anyone's whole day.":"Velikokalibarska 120mm granata za protivtenkovska dejstva, može i hoće da pokvari ma koliko lep dan.","An empty casing from a .22 round that hasn't been fired, and still has an intact case with primer.":"Prazna čaura kalibra .22, neispaljena. Projektil i čaura su na mestu.","gunpowder":"baruta","Firearm quality gunpowder.":"Barut kvaliteta dovoljnog za vatrena oružja.","oxidizer powder":"oksidanata u prahu","Volatile powdered chemical oxidizer.":"Abrazivan usitnjeni oksidant.","lye powder":"kaustičnih soda","Powdered caustic soda.":"Kaustična soda u prahu.","Primer from a shotgun round.":"Zrno metka formata dovoljnog za cev sačmarice.","Primer from a small caliber pistol round.":"Zrno za pištolje malih kalibara.","Primer from a large caliber pistol round.":"Zrno za pištolje velikih kalibara.","Primer from a small caliber rifle round.":"Zrno za puške manjih kalibara.","Primer from a large caliber rifle round.":"Zrno za puške većih kalibara.","Rubber slugs from a shotgun beanbag round.  You could use them to make new beanbag rounds.":"Gumena zrna, za gumene metke sačmarice. Korisna u ručnoj izradi istih.","copper":"bakra","Copper scraps.  Could be used to craft something, for example makeshift shotgun shells.":"Sitni komadi bakra. Mogu da posluže za izradu određenih predmeta, kao što su meci za sačmaricu.","solder":"lemova","A small spool of solder, able to be used in ammunition and electronics.":"Manji navoj lema, pogodan kako za izradu municije tako i u elektronici.","tin":"kalaja","Tin and pewter scraps.  Usable in making ammo.":"Parčići kalaja, običnog lima. Mogu da posluže pri izradi municije za vatreno oružje.","A roll of medical tape, similar to duct tape.":"Medicinska traka; kao hanzaplast, samo bez higijenske hartije.","A 84x246mm High Explosive anti-personnel round for the Carl Gustav M3 recoilless rifle.  Designed to be highly effective against personnel.":"Raketa kalibra 84x246mm jakog eksplozivnog dejstva pravljena za Carl Gustav M3 bestrzajnu pušku. Namenjena dejstvima po ljudstvu.","A 84x246mm High Explosive Dual Purpose anti-materiel round for the Carl Gustav M3 recoilless rifle.  Designed to be highly effective against vehicles and structures.":"Raketa kalibra 84x246mm dvojakog dejstva pravljena za Carl Gustav M3 bestrzajnu pušku. Namenjena dejstvima kako po vozilima, tako i po objektima.","A 84x246mm smoke marker round for the Carl Gustav M3 recoilless rifle.  Commonly used for signaling, target designation, and for screening troop movements.":"Raketa kalibra 84x246mm formata \"dimni marker\", pravljena za Carl Gustav M3 bestrzajnu pušku. Namenjena uočavanju mete, odnosno destinacije.","93mm single-stage high-explosive ammunition for the RPG-7.":"Jednostepena raketa kalibra 93mm namenjena RPG-7 bacaču.","66mm incendiary rockets used in the M202 FLASH rocket launcher.  Their warheads are filled with a thickened pyrophoric agent, which burns at 2200 degrees Fahrenheit.":"Zapaljiva raketa kalibra 66mm namenjena M202 FLASH bacaču. Zapaljivi agens u bojevoj glavi nakon udara gori na neverovatnih 1200 stepeni Celzijusa.","placeholder ammunition":"mesta za municiju","Charcoal is a flammable carbon based material obtained by removing water and other volatile constituents from animal and vegetation substances.  It is produced by slowly heating wood or other substances in the absence of oxygen.":"Izdvajanjem vode i sličnih materijala iz supstanci biljnog i životinjskog porekla dobija se ugalj. To se postiže postepenim zagrevanjem (drveta, recimo) u potpunom odsustvu kiseonika.","coal":"uglja","Flammable black chunks of carbon-based material commonly used for cooking and heating.":"Komadi crnog uglja, materijala ugljeničnog sastava poznatog po gorućim svojstvima.","A heavy modified handheld nuclear device.  Intended to be fired from a specialized launcher, its case has been cut down and it has been rigged to explode on impact.  While it is now somewhat lighter than before, it can no longer be triggered manually.":"Još uvek prepoznatljiva mininuklearka, adaptirana za lansiranje iz bacača. Nešto manjih dimenzija i bez tajmera, zamišljena je da eksplodira pri udaru.","A tiny glass vial filled with advanced fast-healing chemicals which can only be activated by a Rivtech jet injector device.  A label on the side warns against using more than two doses per hour.":"Sićušna ampula namenjena korišćenju u pištoljima za medicinske namene Rivtech proizvodnje. Brzog je, lekovitog dejstva i ne sme se upotrebljavati češće od dva puta tokom jednog sata.","A pressurized multi-chamber glass vial filled with powerful chemical stimulants which can only be activated by a Rivtech stimulant delivery system.":"Sićušna ampula namenjena korišćenju u pištoljima za medicinske namene Rivtech proizvodnje. Pod visokim je pritiskom i ima jako stimulativno dejstvo.","A replacement filter cartridge for a rebreather.":"Patrona za respiratorne uređaje, kakve koriste ronioci.","A canister of oxygen.":"Veći rezervoar pun kiseonika pod pritiskom.","A home-built rocket, consisting of a spike welded onto a pipe that was filled with improvised rocket fuel.  Horribly inaccurate, as can be expected of this grade of weapon, but packs a fierce punch... if it hits.":"Raketa ručne izrade, neverovatno neprecizna. Čelični šiljak je samo navaren na cev punu improvizovanog raketnog goriva. Ukoliko nekim čudom pogodi, naneće ozbiljnu štetu.","A home-built rocket, consisting of a simple explosive warhead attached onto a pipe, filled with improvised rocket fuel.  Not very powerful, but can be made from scratch.":"Raketa ručne izrade; bojeva glava samo je zavarena preko čelične cevi pune improvizovanog raketnog gorva. Nije bog zna šta, uprkos uslovima izrade.","A home-built rocket, consisting of a container of flammable gel attached onto a pipe, filled with improvised rocket fuel.  Short-range incendiary – handle with care!":"Raketa ručne izrade, bojeve glave prepune zapaljivog gela, zavarene preko čelične cevi pune improvizovanog raketnog goriva. UPOZORENJE - zapaljivi agens na projektilu kratkog dometa!","unfinished charcoal":"polu-ugalja","The result of an interrupted charcoal making process.  Useless, except as fuel in a charcoal kiln.":"Ovako izgleda prekinut proces ugljenizacije. Nema upotrebnu vrednost, osim ako se proces ne dovrši u peći za ugalj.","Fungicide enhanced with sulfur to create sprayable anti-fungal ammo for the chemical thrower.  Best be used with some kind of mask or mouth protection.":"Tipičan fungicid poboljšanog dejstva, pomešan sa sumporom. Upotrebljava se u hemijskom raspršivaču, najbolje pored nekakve gas-maske.","A hazardous mixture made from household cleaners, improvised for use in a chemical thrower.  Best be used with some kind of mask or mouth protection.":"Smrtonosna mešavina kućne hemije. Upotrebljava se u hemijskom raspršivaču, najbolje pored nekakve gas-maske.","Steel heads for an arrow.  Placing these on arrows will make them more damaging and piercing.":"Čelični vrh strele. Projektil sa ovakvim vrhom nanosi veću štetu.","A crude shaft made from wood.  It needs arrowheads and fletching to become a functional arrow.":"Ovako strela izgleda na početku. Potrebna su joj perca i vrh ne bi li funkcionisala kao projektil.","A heavy shaft made from wood.  It needs arrowheads and fletching to become a functional arrow.":"Ovako čvrsta strela izgleda na početku. Potrebna su joj perca i vrh ne bi li funkcionisala kao projektil.","A heavy shaft made from scrap metal.  It needs arrowheads and fletching to become a functional arrow.":"Ovako metalna strela izgleda na početku. Potrebna su joj perca i vrh ne bi li funkcionisala kao projektil.","A simple arrow shaft that has a crude arrowhead.  Useful for hunting small woodland creatures, but needs fletching before it is worth firing.":"Strela jednostavne izrade, vrlo grubo izrezanog vrha, za lov sitne divljači. Potrebna su joj perca pre izbacivanja iz luka.","A simple arrow shaft that has a wide blunt head.  Useful for hunting small woodland creatures without splattering them all over the ground, but needs fletching before it is worth firing.":"Strela širokog i tupog vrha, namenjena lovu sitne divljači. Potrebna su joj perca pre izbacivanja iz luka.","This simple arrow has a fire-hardened point and fletching.  Stands a below average chance of remaining intact once fired.":"Strela u osnovnom obliku, ojačana vatrom, sa izrezanim vrhom i percima. Korisna u lovu na sitnu divljač i eventualno protiv zombija. Ređe ostaje cela nakon ispaljivanja.","A simple arrow shaft that has a crude arrowhead and fletching.  Useful for hunting small woodland creatures or as a last ditch defense against zombies.  Stands a below average chance of remaining intact once fired.":"Strela jednostavne izrade, vrlo grubo izrezanog vrha i sa percima. Namenjena lovu na sitnu divljač i eventualnoj odbrani od zombija. Ređe ostaje cela nakon ispaljivanja.","A simple arrow shaft that has a wide blunt head.  Useful for hunting small woodland creatures without splattering them all over the ground, but stands a below average chance of remaining intact once fired.":"Strela sa percima, širokog i tupog vrha, namenjena lovu sitne divljači. Ređe ostaje cela nakon ispaljivanja.","A basic wooden arrow, it has a metal arrowhead and fletching.  It's light-weight, does some damage, and is so-so on accuracy.  Stands a below average chance of remaining intact once fired.":"Tipična drvena strela sa percima i metalnim vrhom. Nanosi prosečnu količinu štete jer je lagana i nije naročito precizna. U proseku će ostati čitava nakon ispaljivanja.","This arrow is significantly sturdier than other wooden arrows.  It has a fire-hardened point and fletching.  Stands a good chance of remaining intact once fired.":"Vrlo izdržljiva drvena strela. Vrha ojačanog u vatri i sa percima, verovatno će ostati cela nakon ispaljivanja.","This arrow is significantly sturdier than other wooden arrows.  It has a fire-hardened point, but needs fletching to be worth firing.":"Vrlo izdržljiva drvena strela, vrha ojačanog u vatri. Potrebna su joj perca pre izbacivanja iz luka.","This arrow is significantly sturdier than other wooden arrows.  It has a field point tip, but needs fletching before it is worth firing.":"Vrlo izdržljiva drvena strela, grubo izrezanog vrha. Potrebna su joj perca pre izbacivanja iz luka.","This arrow is significantly sturdier than other wooden arrows.  It has a crude field point head and fletching.  Stands a good chance of remaining intact once fired.":"Vrlo izdržljiva drvena strela. Širokog vrha i sa percima, verovatno će ostati cela nakon ispaljivanja.","A heavy wooden arrow, with fletching and a metal arrowhead.  It's much heavier than other wooden arrows, and as a result it does more damage and is more stable in flight, resulting in better accuracy over a longer range.  Stands a good chance of remaining intact once fired.":"Teža drvena strela sa percima i metalnim vrhom. Usled svoje težine nanosi veću količinu štete, ima veći domet i bolju preciznost. Verovatno će ostati cela nakon ispaljivanja.","This metal shaft has been carefully sharpened so that it has a crude point at the end.  Stands a very good chance of remaining intact once fired.":"Metalna strela sa pažljivo izrađenim vrhom na jednom kraju i percima. Gotovo sigurno će ostati cela nakon ispaljivanja.","This metal arrow has fletching and a steel arrowhead.  Stands a very good chance of remaining intact once fired.":"Metalna strela sa oštrim čeličnim vrhom i percima. Gotovo sigurno će ostati cela nakon ispaljivanja.","High-tech carbon fiber shafts and 100 grain broadheads.  Very lightweight, fast, and notoriously fragile.  Stands a bad chance of remaining intact once fired.":"Moderan tip strele od ugljeničnih vlakana sa 6.5-gramskim širokim vrhom. Vrlo je lagana i brza, što je čini lomljivom. Retko će ostati cela nakon ispaljivanja.","This arrow has a small IED strapped to its tip.  Horribly inaccurate, heavy, and bulky, not only does this contraption require expert hands to pull off a shot, it requires one to loose this with a small measure of confidence the shooter won't be caught in the blast radius.":"Strela sa omanjom eksplozivnom napravom (IED) na samom vrhu. Nezgrapna i teška, vrlo je neprecizna i kratkog dometa. Za ispaljivanje je potreban dobar strelac sa snažnim samopouzdanjem, inače će eksplodirati u neposrednoj blizini.","This arrow has a flaming rag wrapped around the shaft near the head.  You should shoot it soon before it burns your bow.":"Strela u plamenu, vrha obmotanog u nekakvu krpu. Predlažem izbacivanje iz luka pre nego što zapali i oružje u rukama.","A crude shaft made from plastic.  It needs arrowheads and fletching to become a functional arrow.":"Ovako plastična strela izgleda na početku. Potrebna su joj perca i vrh ne bi li funkcionisala kao projektil.","Plastic heads for an arrow.  Placing these on arrows will make them more damaging and piercing.":"Plastični vrh strele. Projektil sa ovakvim vrhom nanosi veću štetu.","throwing knife":["nož za bacanje","noža za bacanje","noževa za bacanje"],"A thin and flat knife made for throwing.  Its ineffective cutting edge and odd shape makes it unsuitable for use as a tool.":"Neobičan i tanak nož dimenzija pogodnih za bacanje. Lagan je i ima neobično sečivo, pa nije naročito koristan kao alat.","A lightweight hatchet made for throwing.  Its ineffective cutting edge and light weight makes it unsuitable for use as a tool.":"Ručna sekirica namenjena bacanju. Lagana je i ima neobično sečivo, pa nije naročito korisna kao alat.","A large plastic dart made for outdoor games.":"Ogromna strelica, poznata po upotrebi u igrama po dvorištima.","An underwater fishing spear made from wood tipped with steel.  It's very light, but doesn't have much range.  Stands a below average chance of remaining intact once fired.":"Vrsno izrađeno drveno koplje sa metalnim vrhom, namenjeno podvodnom ribolovu. Nema naročit domet iako je lagano. Ređe ostaje celo nakon ispaljivanja.","An underwater fishing spear made from metal.  It's light, but doesn't have much range.  Stands a very good chance of remaining intact once fired.":"Vrsno izrađeno metalno koplje namenjeno podvodnom ribolovu. Nema naročit domet iako je lagano. Gotovo sigurno će ostati celo nakon ispaljivanja.","An underwater fishing spear made from carbon fiber.  It's very light, but doesn't have much range.  Stands a bad chance of remaining intact once fired.":"Izvrsno izrađeno koplje od ugljeničnih vlakana, namenjeno podvodnom ribolovu. Nema naročit domet iako je izuzetno lagano. Retko ostaje celo nakon ispaljivanja.","This plastic arrow has a plastic arrowhead and fletching.  Stands a good chance of remaining intact once fired.":"Plastična strela sa plastičnim vrhom i percima. Verovatno će ostati cela nakon ispaljivanja.","sulfur":["sumpor","sumpora","sumpora"],"A handful of yellow grains of pure sulfur.  Primarily used to make battery acid, sulfur is sometimes used as fuel for explosives.  Can be burned to produce acidic smoke, that is deadly to bacteria and humans alike, or oxidized to make paper-bleaching agents.":"Šaka žućkastih grudvica što mirišu na pokvarena jaja. Sumpor koriste kako za kiselinu kod baterija, tako i za gorivo kod eksploziva. Korozivni, acidični dim koji se dobija paljenjem šteti bakterijama i ljudima; oksidacijom se dobija izbeljivač za hartiju.","cement":["cement","cementa","cementa"],"Portland is most likely long gone, but its memory persists in cement.  This ubiquitous binder can be used for all kinds of advanced masonry.  Just add water.":"Kao što je bosanac na mešalici vesnik proleća, tako i ti možeš da budeš donosilac blagostanja post-apokalipse. Moćno sredstvo za gradnju koje reaguje sa vodom!","limestone":["krečnjak","krečnjaka","krečnjaka"],"A handful of small chunks of limestone.  Useful for experiments at science fairs, but pretty useless as ammo.  Maybe something could be crafted from this stuff…":"Puna šaka komada krtog krečnjačkog kamena. Osim što se koristi za trikove na vašarima, nije preterano koristan; potpuno je beskoristan kao municija. Možda zatreba pri izradi ovoga ili onoga.","quicklime":["živi kreč","živa kreča","živih krečeva"],"The product of burning limestone, this white powder is a crucial ingredient in making cement.  That said, it is also extremely caustic and will cause severe burns to any tissue it comes in contact with.  This property could probably be exploited...":"Kada kreč sagori, dobija se tzv. \"negašeni\" derivat. Izgleda kao beli prah koji se sjedinjuje i tako dobija cement. Izuzetno je agresivan u kontaktu sa kožom, što ne bi bilo loše pametno iskoristiti.","sand":["pesak","peska","pesaka"],"A handful of New England sand.  If you had a stoked furnace, you could turn it into glass.  Otherwise, it's only good for making cement.":"Jedna šaka peska sa tla Nove Engleske. U staklarskoj peći, od njega bi moglo da nastane staklo. Pored toga je potreban za dobijanje cementa.","aluminum powder":["prašak aluminijuma","praška aluminijuma","prašaka aluminijuma"],"A handful of finely ground aluminum powder.  This strong reducing agent was used in combination with various oxidants for chemical welding and explosives alike.  Just before the Cataclysm, however, it was the basis of virtually all commercial metallic-hued paints and anti-corrosive coatings.":"Fini prah plemenitog metala. U oksido-redukcijskoj hemijskoj reakciji postiže se sjedinjavanje (hemijsko zavarivanje) odnosno se dobija eksploziv. Pre Kataklizme upotreba praha bila je okrenuta ka proizvodnji metalizirane farbe i antikorozivnih slojeva.","zinc powder":["prašak cinka","praška cinka","prašaka cinka"],"A handful of zinc powder.  While commercially used mostly in cosmetics and for paints, hobbyists used to mix it with sulfur to make basic rocket fuel / smokescreen.  When treated with a strong acid, it will produce hydrogen.":"Fini prah metala cinka. U komercijalnoj upotrebi je poznat kao sastavni deo kozmetičkih sredstava i raznih boja. Entuzijasti umeju da ga upotrebe u pravljenju raketnog goriva ili dimne zavese. U reakciji sa kiselinom proizvešće vodonik (hidrogen).","sulfuric acid":["sumporna kiselina","sumporne kiseline","sumpornih kiselina"],"Sulfuric acid: viscous, foul-smelling and extremely corrosive, particularly to organic matter and evil clowns.  Although used to prepare a number of chemicals, it is mostly known as battery acid, due to its widest commercial application.":"Vrlo viskozno, korozivno jedinjenje sumporne kiseline odvratnog mirisa. Najviše štete nanosi organskoj materiji i zlim klovnovima. Najširu upotrebu stiče u baterijama, mada se koristi i za dobijanje nekolicine drugih hemikalija.","acetone":["aceton","acetona","acetona"],"Acetone, best known as the primary constituent of most nail polish removers.  Flammable and can be easily used for potent home-made explosives, as demonstrated by the terrorist attacks of 2016.":"Aceton je obično poznat kao sastojak sredstava za otklanjanje lakova i boja. Teroristički napadi tokom 2016. godine pokazali su da je vrlo upotrebljiv u dobijanju potencijalno opasnih eksplozivnih mešavina.","nitric acid":["azotna kiselina","azotne kiseline","azotnih kiselina"],"chromium oxide":["hrom-oksid","hrom-oksida","hrom-oksida"],"calcium carbide":["kalcijum karbid","kalcijum karbida","kalcijum karbida"],"A handful of calcium carbide chunks, giving off a faint, garlic-like smell.  Commercially, calcium carbide was used for on-the-spot manufacture of acetylene and historically to power acetylene lamps.  If mixed with water and sealed, it will explode with little strength, but with relatively loud noise and could maybe be used as a decoy...":"Šaka gromuljica mešavine kalcijuma sa blagim mirisom belog luka. Kroz istoriju se upotrebljavao kao resurs za izradu acetilena neophodnog gorionicima i lampama. Pomešan sa vodom, zatvoren i pod pritiskom može bučno da eksplodira u belu dimnu zavesu, bez većih posledica po okolinu.","hexamine":["hepo-kocka","hepo-kocke","hepo-kocki"],"A handful of waxy hexamine tablets.  This ubiquitous fuel was used to start up almost every garden grill and no 'real' camping trip could do its cooking without it, until the Cataclysm.  Nowadays, it is even more valuable then before, being the key component in the preparation of several military-grade explosives.":"Nekoliko hepo-kockica, dovoljnih da stanu u šaku. Glatke kao vosak, često su se upotrebljavale u raspaljivanju roštilja tj. vatre uopšte. Nakon Kataklizme, vrednost im je još veća; ispostavlja se da predstavljaju resurs u izradi eksploziva kvaliteta dovoljnog za vojnu upotrebu.","hydrogen peroxide (concentrated)":["vodonik-peroksid (koncent.)","vodonik-peroksida (koncent.)","vodonik-peroksida (koncent.)"],"Concentrated hydrogen peroxide is a powerful oxidant, violently decomposing in contact with most reducing agents.  Can be used as rocket fuel or to make high explosives.  Causes severe burns to any organic matter and may ignite it on contact.":"Koncentrat vodonik peroksida je izuzetno agresivan oksidant i razgrađuje se gotovo trenutno u dodiru sa reduktorima. Ima upotrebnu vrednost u izradi raketnog goriva i jakih eksploziva. Izaziva jake opekotine pri samom kontaktu sa organskom materijom.","ammonium nitrate":["amonijum-nitrat","amonijum-nitrata","amonijum-nitrata"],"saltpeter":["šalitra","šalitre","šalitri"],"A handful of saltpeter.  Sometimes used as a fertilizer, this ubiquitous nitrate is the principal constituent of black gunpowder and simple rocket propellants, such as rocket candy.":"Šalitra, odnosno jedna šaka iste. Vrlo čest nitrat koji se pored upotrebe u poljoprivredi koristi i pri pravljenju crnog (starinskog) baruta ali i jednostavnih jedinjenja za gorivo raketa i vatrometa.","aluminum sulfate":["aluminijum-sulfat","aluminijum-sulfata","aluminijum-sulfat"],"Several crystals of aluminum sulfate.  Historically, an agent for purifying water and as molluscicide, due to the fact that it degenerates their slime.  Just before the Cataclysm, its main uses were for adjusting the acidity of the soil and as an additive to baking powder.  If mixed with a strong acid, it could be used to saturate the soil with aluminum, causing all but the most resistant of plants to wither and die.":"Nekoliko većih kristala alu-sulfata. Služi za prečišćavanje vode, odnosno kao vrtlarsko sredstvo u odbrani od puževa. Neposredno pre Kataklizme je pronalazio upotrebu u regulaciji kiselosti zemljišta, te kao aditiv sodi bikarboni kod pravljenja peciva. Poznato je da se može pomešati sa jakom kiselinom da bi se zadržao u zemljištu, što šteti gotovo svim biljnim kulturama.","acetic acid":["sirćetna kiselina","sirćetne kiseline","sirćetnih kiselina"],"Concentrated acetic acid, typically used as a chemical reagent and antifungal agent.  Despite its horrid smell, it was used to prepare several types of perfumes, but would making perfume not be too ...fancy for postapocalyptic New England?":"Visokokoncentrisana sirćetna kiselina, poznata po upotrebi u domaćinstvu, hemiji i povrtlarstvu (protiv gljivica). Nalazila je upotrebu u proizvodnji parfema uprkos oštrom mirisu, a to je ionako previše moderno za post-apokaliptičnu Novu Englesku.","thermite":["alu-gvožđe","alu-gvožđa","alu-gvožđa"],"A handful of silvery-greenish powder, produced by mixing aluminum and chromium oxide.  This mixture, burning at a constant pace and at extremely high temperature, was once used for on-the-spot welding.  Can be used as an incendiary material in a pinch.":"Šaka zelenog praška srebrnog odsjaja, nastalog u reakciji aluminijuma i oksida hroma tj. gvožđa. Supstanca gori visokom temparaturom u kontinuitetu, pa se koristila u improvizaciji zavarivanja. Najčešću upotrebu ima kao zapaljiv materijal.","ANFO":["ANFO","ANFO","ANFO"],"Several brownish pellets that were made by absorbing organic fuel on ammonium nitrate.  This ammonium nitrate–fuel oil or ANFO, as it is called, mixture is a common industrial explosive due to its stability and low price.  Burns fast, but needs an explosive primer to detonate...":"Ova smeša amonijum-nitrata i lož ulja (goriva) je eksploziv industrijske snage. ANFO je jeftin i gotov proizvod kome je potrebna samo kapisla da bi se napravila eksplozivna naprava.","black gunpowder":["crni barut","crna baruta","crnih baruta"],"A handful of black gunpowder, made by mixing charcoal and sulfur with saltpeter.  Pretty useless for making modern cartridges, as the soot produced when it burns will quickly clog any firearm, but it could be used to make some vicious bombs.":"Šaka crnog tj. starinskog baruta nastalog mešanjem šalitre, uglja i sumpora. Moderna municija ne trpi ostatke sagorevanja u vidu crne smese koja bi zagušila svaku cev oružja. Bez brige, ima toliko bombi koje bi mogle biti ubitačne.","RDX":["heksogen","heksogena","heksogena"],"Several off-white crystals of RDX or hexogen--a military-grade, shelf-stable high explosive.  Can be cast into shaped charges or mixed with scrap to pepper the blast area with high-velocity shrapnel.":"Nekoliko kristala RDX-a, tj vojnog eksploziva heksogena izuzetne razorne moći. Osim oblikovanja na licu mesta, dodavanjem raznih komadića mogu se ostvariti virtuelni šrapneli koji lete ogromnom brzinom.","HMTD":["HMTD","HMTD","HMTD"],"Hexamine peroxide: this fine, yellowish powder is a powerful primary explosive, used to initiate detonation of more stable explosives, such as RDX.  Relatively stable, but best not store it for too long...":"Heksametilen triperoksid diamin (heksamin peroksid, kraće) je žućkasti prah koristan kao primarni eksploziv. Ovo znači da se meša sa stabilnim eksplozivom (nalik RDX-u) ne bi li aktivirao veću eksploziju. Nije poznat po najvećoj stabilnosti.","rocket fuel":["raketno gorivo","raketna goriva","raketnih goriva"],"A chunk of a zinc powder and sulfur mixture, bound together by superglue, that can be used as an impromptu rocket fuel.":"Komad nastao mešanjem praška cinka i nekog sumpora, u čvrstom stanju zbog superlepka. Vrlo poželjno instant raketno gorivo!","Some fungal seeds.":"Nekakve fungalne semenke.","fungal flower":"gljivični pupoljak i rascvet","A sharpened bolt carved from wood.  It's very light, but doesn't do much damage and isn't particularly accurate.  Stands a below average chance of remaining intact once fired.":"Najobičnija drvena strelica za samostrel ručne izrade. Lagana je, nije naročito precizna i ne nanosi preteranu štetu. Ređe ostaje cela nakon ispaljivanja.","A sharpened bolt made from metal of some kind.  It's heavy and unwieldy, providing moderate damage and accuracy.  Stands a very good chance of remaining intact once fired.":"Najobičnija metalna strelica za samostrel ručne izrade. Teška je i nezgrapnog oblika pa nije naročito precizna, dok nanosi prosečnu štetu. Gotovo sigurno će ostati cela nakon ispaljivanja.","A sharp bolt made from steel.  Deadly in skilled hands.  Stands an excellent chance of remaining intact once fired.":"Čelična i vrlo oštra strelica za izbacivanje iz samostrela. Smrtonosna municija iskusnog lovca, gotovo uvek će ostati cela nakon ispaljivanja.","A lightweight, sharpened bolt made from some kind of metal.  It is fairly unwieldy and only provides moderate accuracy, due to being filled with explosives and fitted with an impact trigger.":"Metalna strelica za samostrel, inače izrađena od lakšeg materijala. Nezgrapna je i ne naročito precizna, pre svega usled činjenice da su na vrhu eksplozivno punjenje i kapisla.","ethanol":["etanol","etanola","etanol"],"denatured alcohol":"laborat. alkohola","diesel":["dizel","dizela","dizela"],"Petroleum-based fuel made from a byproduct of the gasoline making process.":"Nusprodukt proizvodnje benzina, ostatak koji zadržava većinu karakteristika nafte.","gasoline":["benzin","benzina","benzina"],"Gasoline is a highly flammable liquid.  When under pressure, it has the potential for violent explosion.":"Prerađena nafta, benzin; ujedno vrlo zapaljiv i potentan eksploziv (pod jačim pritiskom).","lamp oil":["petrolej","petroleja","petroleja"],"A thin and clean-burning oil made for use in oil lamps.":"Manje agresivni derivat nafte, petrolej; služi kao gorivo u lampama.","napalm":["napalm","napalma","napalma"],"This is gasoline mixed with some other components to make it stick to the surface and increase burning temperature, meant to be used with a flamethrower.":"Napalm je smeša adhezivnih supstanci i visokooktanskog benzina. Zapaljeno gorivo dobro prijanja za površinu, povećavajući dodirnu temperaturu. Namenjen je korišćenju u bacaču plamena.","concrete":["beton","betona","betona"],"Some concrete, ready to be used in a construction project.":"Određena količina betona, spremna za upotrebu u građevini.","mortar":["malter","maltera","maltera"],"Some mortar, ready to be used in building projects.":"Određena količina maltera, spremna za upotrebu u građevini.","red paint":["crvena farba","crvene farbe","crvenih farbi"],"A can of red paint.":"Kantica crvene farbe.","blue paint":["plava farba","plave farbe","plavih farbi"],"A can of blue paint.":"Kantica plave farbe.","white paint":["bela farba","bele farbe","belih farbi"],"A can of white paint.":"Kantica bele farbe.","green paint":["zelena farba","zelene farbe","zelenih farbi"],"A can of green paint.":"Kantica zelene farbe.","purple paint":["ljubičasta farba","ljubičaste farbe","ljubičastih farbi"],"A can of purple paint.":"Kantica ljubičaste farbe.","yellow paint":["žuta farba","žute farbe","žutih farbi"],"A can of yellow paint.":"Kantica žute farbe.","A roll of red carpet.":"Rolna crvenog tepiha.","A roll of green carpet.":"Rolna zelenog tepiha.","A roll of yellow carpet.":"Rolna žutog tepiha.","A roll of purple carpet.":"Rolna ljubičastog tepiha.","A prepared blunderbuss shot of a large hunk of metal.  Better for distance.":"Masivan i krupan metak namenjen kremenjači. Ima veći domet od sačme ili sl.","A prepared blunderbuss shot of a marbles, pebbles, bearings, basically whatever is at hand.  The homemade pellet spread and number makes up for the shoddy quality.":"Kakav god tvrd i težak materijal je bio pri ruci, mogao je biti ispaljen iz kremenjače - sve dok je odgovarajuće veličine. Ovo je količina spremna za paljbu.","A prepared blunderbuss shot of homemade flechette made out of nails or glass.  Shreds armor.":"Ispravna količina parčića eksera i jakog stakla, dovoljna za jedno punjenje kremenjače. Rasturiće čak i bolji oklop.","In the middle of the 21st Century, military powers began to look towards energy based weapons.  The result was the standard fusion pack, capable of delivering bolts of superheated gas at near light speed with no recoil.  This one has been hand-crafted from spare parts.":"Vojske širom sveta okrenule su se novoj, energetskoj vrsti oružja sredinom 21. veka. Tipična municija za naoružanje koje lansira projektile užarenog gasa približno svetlosnom brzinom je fuziona baterija. Ovaj komad je sklepan od rezervnih delova.","H&K 12mm":"H&K 12mm","The Heckler & Koch 12mm projectiles are used in H&K railguns.  It's made of a ferromagnetic metal, probably cobalt.":"12mm projektil namenjen H&K EMŠT-ovima. Spravljen je od feromagnetnog metala, verovatno kobalta.","20x66mm caseless shotgun rounds, sublethal beanbag type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa punjenjem gumenih kuglica. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","Handcrafted bootleg duplicates of Rivtech 20x66mm caseless flechette rounds.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa flešet punjenjem. Domaća radinost. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","Handcrafted bootleg duplicates of Rivtech 20x66mm caseless buckshot rounds.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa punjenjem sačme. Domaća radinost. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","Handcrafted bootleg duplicates of Rivtech 20x66mm caseless solid projectile rounds.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa \"tvrdim\" punjenjem. Domaća radinost. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, explosive projectile type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa eksplozivnim punjenjem. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, signal flare type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa svelećim punjenjem. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, flechette type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa flešet punjenjem. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, explosive fragmentation type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa eksplozivnim, fragmentacionim punjenjem. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, incendiary type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa brzogorećim punjenjem. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, buckshot type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa punjenjem sačme. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, solid projectile type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa \"tvrdim\" punjenjem. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.",".300 Winchester Magnum":".300 Vinčester Magnuma",".300 Winchester Magnum rounds with 220gr JHP bullets.  The 300WM round is an extremely powerful and accurate rifle round introduced in 1963.  It has proven popular with hunters and snipers, although it is not as common as .308 or .30-06.":"Poznatiji kao kalibar .300WM, ovo je puščani metak šupljeg zrna, težine 220g. Iako je vrlo destruktivan i precizan, od 1963. godine do danas nije prestigao popularnost drugih kalibara kao što su .308 i .30-06 kod lovaca i snajperista.","reloaded .300 Winchester Magnum":".300 Vinčester Magnuma (RP)","The .300 Winchester Magnum is extremely versatile and has been adopted by many shooting disciplines.  The cartridge has found use by hunters, military units, and law enforcement departments.  This one has been hand-reloaded.":"Municija .300 Vinčester-Magnum kalibra je izrazito pogodna za najširi spektar upotreba: od lovaca, preko policijskih i sve do vojnih snaga. Ručno punjena.","A paper cartridge containing a premeasured amount of black powder and a .36 projectile.  Used by the Colt M1861 Navy.":"Prepoznatljiva patrona sa precizno odmerenom količinom crnog baruta i projektilom kalibra .36. Namenjena \"Navy\" Koltu M1861.","A 40mm beanbag that deals massive, but less-lethal, force.":"Gumeni metak 40mm kalibra, osmišljen da povredi ali ne i da ubije.","40mm concussive":"40mm protiv-nerednih","A 40mm grenade with a concussive explosion load.":"Vrsta granate malog kalibra za razbijanje demonstracija, sa udarom osmišljenim da ošamuti.","A 40mm signal flare.  It will burn brightly for up to a minute, and will also leave a streak of smoke cover in its wake.":"40mm signalna granata može da osvetljava okolinu tokom jednog minuta, nakon čega emituje malu količinu dima.","A 40mm grenade with a flashbang load.  It will detonate with a blast of light and sound, designed to blind, deafen, and disorient anyone nearby.":"40mm šok bomba osmišljena je da dezorijentiše neprijateljske snage izuzetno jakom svetlosno - zvučnom eksplozijom.","A 40mm grenade with an armor-piercing flechette load.":"40mm granata sa posebnim, sitnim \"flešet\" punjenjem namenjenim probijanju oklopa.","40mm frag":"40mm granata","A 40mm grenade with a small explosive load and a high number of damaging fragments.":"Tipična 40mm granata sa manjim eksplozivom i većom količinom sitnih, potencijalno opasnih delova.","A 40mm grenade with a small napalm load, designed to create a burst of flame.":"40mm granata sa manjom količinom napalma, osmišljena da brzo zapali neposrednu okolinu.","A 40mm grenade with a buckshot load.":"40mm granata sa većom količinom sačme.","40mm smoke cover":"40mm dimnih","A 40mm grenade with a teargas load.  It will burst in a cloud of highly incapacitating gas.":"40mm granata sa suzavcem, osmišljena da onesposobi protivnike u neposrednoj blizini eksplozije.","A paper cartridge containing a premeasured amount of black powder and a .44 projectile.  Used by the Colt M1860 Army.":"Prepoznatljiva patrona sa precizno odmerenom količinom crnog baruta i projektilom kalibra .36. Namenjena \"Army\" Koltu M1860.","reloaded .454 Casull":".454 Kejsal (RP)",".50 BMG Ball":".50 BMG kugli","The .50 BMG is a very powerful rifle round designed for long-range use.  Its stupendous accuracy and armor piercing capabilities make it one of the most deadly rounds available, offset only by its drastic recoil and noise.":".50 BMG je velikokalibarski puščani metak izuzetnih karakteristika. Spada u najopasnije tipove municije usled preciznosti i probojnosti oklopa. Trzaj i buka se, naravno, podrazumevaju.",".50 BMG AP":".50 BMG AP-ova","Variant of the .50 BMG round that uses a core of very dense, hardened tungsten steel.  Penetration is increased, but damage is reduced.":"AP varijanta .50 BMG municije sa zrnom od gustog, ojačanog volframa. Još bolje probija oklop, a nauštrb ukupne količine štete.","reloaded .50 BMG Ball":".50 BMG kugli (RP)","The .50 BMG is a very powerful rifle round designed for long-range use.  Its stupendous accuracy and armor piercing capabilities make it one of the most deadly rounds available, offset only by its drastic recoil and noise.  This one has been hand-reloaded.":".50 BMG je velikokalibarski puščani metak izuzetnih karakteristika. Spada u najopasnije tipove municije usled preciznosti i probojnosti oklopa. Trzaj i buka se, naravno, podrazumevaju. Ručno punjena.","reloaded .50 BMG AP":".50 BMG AP-ova (RP)","Variant of the .50 BMG round that uses a core of very dense, hardened tungsten steel.  Penetration is increased, but damage is reduced.  This one has been hand-reloaded.":"AP varijanta .50 BMG municije sa zrnom od gustog, ojačanog volframa. Još bolje probija oklop, a nauštrb ukupne količine štete. Ručno punjena.","reloaded .500 S&W Magnum":".500 S&W Magnum (RP)","5.45x39mm 7N10":"5.45x39mm 7N10","5.45x39mm 7N10 ammunition with 56gr FMJ bullets.  The 5.45x39mm round was introduced along with the AK-74 in 1974.  It has superior wounding potential to the older 7.62x39mm round and quickly replaced it in Soviet military use.":"Kalibar 5.45x39mm i 7N10 model municije, zrna težine 56g i protivpancirnom prevlakom. Uveden je u upotrebu u sovjetskoj vojsci tokom '74. godine uz automatsku pušku AK-74 zamenivši stariji 7.62x39mm kalibar usled boljih performansi.","5.45x39mm 7N22":"5.45x39mm 7N22","Armor piercing 5.45x39mm ammunition with 57gr bullets containing a steel penetrator.  Developed in 1998 by the Russian military.":"Jezgro metka težine 57g sa čeličnim vrhom, za proboj pancira i oklopa. Uveden u upotrebu pri ruskim vojnim snagama 1998. godine.","The 5.45x39mm was the standard ammunition for the AK series from 1974.  Its designers were inspired by the 5.56x45mm NATO cartridge.  This one has been hand-reloaded.":"Standardna municija za AK ruske proizvodnje još od '74. Njeni tvorci su za uzor imali relevantnu NATO municiju kalibra 5.56x45mm. Ručno punjena.","Armor piercing 5.45x39mm ammunition with hand-reloaded bullets containing a steel penetrator.  Developed in 1998 by the Russian military.":"Municija sa dobrim svojstvima probojnosti oklopa, 5.45x39mm ima čelični vrh. Ruska vojska je razvila ovaj tip municije još '98. godine. Ručno punjena.","Designed to defeat modern body armor, the Rivtech 5x50mm flechette round features a biodegradable sabot and a single, fin-stabilized penetrator.":"RA110 5x50mm flešet je poslednja reč u izradi bojeve municije: ima stabilizaciju probijanja oklopa i biorazgradivo pakovanje.","Designed to defeat modern body armor, the Rivtech 5x50mm RA119 penetrator round features a biodegradable sabot and a single, fin-stabilized tungsten alloy projectile.":"RA119 5x50mm flešet je poslednja reč u izradi bojeve municije: ima stabilizaciju probijanja oklopa, jezgro od volframa i biorazgradivo pakovanje.","Designed to defeat modern body armor, the Rivtech 5x50mm flechette round features a biodegradable sabot and a single, fin-stabilized penetrator.  This one has been hand-reloaded.":"5x50mm flešet je poslednja reč u izradi bojeve municije: ima stabilizaciju probijanja oklopa i biorazgradivo pakovanje. Ručno punjena.","reloaded .700 NX":".700 NX (RP)","8x40mm caseless":"8x40mm beščaurnih","8x40mm caseless rounds.  Proprietary ammunition for Rivtech firearms.  Being caseless rounds, these cannot be disassembled or reloaded.":"Odgovarajuća municija kalibra 8x40mm za Rivtech tip oružja. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","8x40mm caseless rounds, full metal jacket.  Military grade ammunition for Rivtech firearms.  Being caseless rounds, these cannot be disassembled or reloaded.":"Odgovarajuća municija kalibra 8x40mm tvrdog vrha za Rivtech tip oružja. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","8x40mm HVP":"8x40mm beščaurnih HVP","8x40mm caseless rounds, saboted high-velocity penetrator type.  Advanced military grade, armor-piercing ammunition that fires a single depleted uranium flechette.  Being caseless rounds, these cannot be disassembled or reloaded.":"Odgovarajuća vojna municija kalibra 8x40mm za Rivtech tip oružja, vrhunskih karakteristika. Ovo je moderno flešet zrno sa osirom. uranijumom. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","8x40mm caseless rounds, jacketed hollowpoint.  Military grade ammunition for Rivtech firearms.  Being caseless rounds, these cannot be disassembled or reloaded.":"Odgovarajuća municija kalibra 8x40mm tvrdo-praznog vrha za Rivtech tip oružja. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","9x18mm SP-7":"9x18mm SP-7","9x18mm RG028":"9x18mm RG028","9x18mm Makarov RG028 ammunition.  The RG028 round uses bullets with a hardened steel core to improve armor penetration.":"Unapređena verzija kalibra 9x18mm proizvođača Makarov. RG028 je metak sa ojačanim zrnom i poboljšanim performansama kod proboja pancira i oklopa.","reloaded 9x18mm":"9x18mm (RP)","9x18 millimeter Makarov, an old Soviet pistol cartridge used mainly by the Makarov PM.  As the designation implies, it is a bit shorter in case length compared to 9mm Parabellum.  This one has been hand-reloaded.":"Makarov tip municije dimenzija 9x18mm za PM tip pištolja. Metak je nešto kraći u odnosu na standardni devetomilimetarski \"Parabellum\" . Ručno punjena.","reloaded 9x18mm +P+":"9x18mm +P+ (RP)","9x18 millimeter Makarov, an old Soviet pistol cartridge used mainly by the Makarov PM.  This one has been hand-reloaded to generate higher internal pressure, boosting flight stability and damage.":"Makarov tip municije dimenzija 9x18mm za PM tip pištolja. Metak je nešto kraći u odnosu na standardni devetomilimetarski \"Parabellum\" . Ovaj tip municije ima veći unutrašnji pritisak radi nanošenja veće štete i preciznosti/dometa. Ručno punjena.","reloaded 9x18mm FMJ":"9x18mm FMJ (RP)","9x18 millimeter Makarov, an old Soviet pistol cartridge used mainly by the Makarov PM.  This brass-jacketed round increases penetration slightly, at the cost of reduced expansion.  This one has been hand-reloaded.":"Makarov tip municije dimenzija 9x18mm za PM tip pištolja. Metak je nešto kraći u odnosu na standardni devetomilimetarski \"Parabellum\" . Jezgro prekriveno mesingom povećava prodornost, ali nanosi manju štetu nakon udara. Ručno punjena.","A box of nails, mainly useful with a hammer.":"Veča količina eksera, uglavnom se koriste upotrebom čekića.","A heavy plastic cartridge made for use in flare guns.  It appears to be a modified 12 gauge shotgun shell.":"Plastično pakovanje sa bakljom unutra. Konkretan tip municije odgovara veličini cevi sačmarice.","bismuth":["bizmut","bizmuta","bizmuta"],"gold":["zlato","zlata","zlata"],"lead":["olovo","olova","olova"],"silver":["srebro","srebra","srebra"],"incendiary":["zapaljiva masa","zapaljive mase","zapaljivih masa"],"Material from an incendiary round, useful in constructing incendiary ammunition.":"Odgovarajući materijal za izradu municije zapaljivih karakteristika.","A handful of darts, useful as ammunition for blowguns.":"Nekolicina strelica, pravilnih dimenzija za upotrebu u duvaljkama.","A small metal linkage from a disintegrating ammo belt.":"Manja alka za potrošivi tip opasača za municiju.",".223 casing":[".223 čaura",".223 čaure",".223 čaura"],"An empty casing from a .223 round.":"Prazna čaura kalibra .223.",".30-06 casing":[".30-06 čaura",".30-06 čaure",".30-06 čaura"],"An empty casing from a .30-06 round.":"Prazna čaura kalibra .30-06.","An empty casing from a .300 Winchester Magnum round.":"Prazna čaura kalibra .300 WM.",".308 casing":[".308 čaura",".308 čaure",".308 čaura"],"An empty casing from a .308 round.":"Prazna čaura kalibra .308.","40mm canister":["40mm čaura","40mm čaure","40mm čaura"],"A large canister from a spent 40mm grenade.":"Veća čaura formata 40mm za granatiranje.",".454 Casull casing":[".454 čaura",".454 čaure",".454 čaura"],"An empty casing from a .454 Casull round.":"Prazna čaura kalibra .454 \"Kejsal\".","An empty casing from a .45 ACP round.":"Prazna čaura kalibra .44 ACP.","4.6x30mm casing":["4.6x30mm čaura","4.6x30mm čaure","4.6x30mm čaura"],"An empty casing from a 4.6x30mm round.":"Prazna čaura kalibra 4.6x30mm.","5x50mm hull":["5x50mm čaura","5x50mm čaure","5x50mm čaura"],"An empty plastic hull from a 5x50mm flechette round.":"Plastična čaurica flešet metka kalibra 5x50mm.",".500 S&W Magnum casing":[".500 čaura Smit i Veson Magnuma",".500 čaure Smit i Veson Magnuma",".500 čaura Smit i Veson Magnuma"],"An empty casing from a .500 S&W Magnum round.":"Prazna čaura .500 Smit i Veson Magnuma.",".50 BMG casing":[".50 BMG čaura",".50 BMG čaure",".50 BMG čaura"],"An empty casing from a .50 BMG round.  These are rare, so you might want to hold onto these.":"Ovo je prazna čaura snajperskog metka kalibra .50 BMG. Sačuvaj, možda ti zatreba.","5.45x39mm casing":["5.45x39mm čaura","5.45x39mm čaure","5.45x39mm čaura"],"An empty casing from a 5.45x39mm round.":"Prazna čaura kalibra 5.45x39mm.","5.7x28mm casing":["5.7x28mm čaura","5.7x28mm čaure","5.7x28mm čaura"],"An empty casing from a 5.7x28mm round.":"Prazna čaura kalibra 5.7x28mm.",".700 NX casing":[".700 NX čaura",".700 NX čaure",".700 NX čaura"],"An empty casing from a .700 NX round.  These are rare, so you might want to hold onto these.":"Ovo je prazna čaura ogromnog metka kalibra .700 NX. Sačuvaj, možda ti zatreba.","7.62x54mmR casing":["7.62x54mmR čaura","7.62x54mmR čaure","7.62x54mmR čaura"],"An empty casing from a 7.62x54mmR round.":"Prazna čaura kalibra 7.62x54mmR.","7.62x39mm casing":["7.62x39mm čaura","7.62x39mm čaure","7.62x39mm čaura"],"An empty casing from a 7.62x39mm round.":"Prazna čaura kalibra 7.62x39mm.","9mm casing":["9mm čaura","9mm čaure","9mm čaura"],"An empty casing from a 9x19mm round.":"Prazna čaura kalibra 9mm.","9x18mm casing":["9x18mm čaura","9x18mm čaure","9x18mm čaura"],"An empty casing from a 9x18mm round.":"Prazna čaura kalibra 9x18mm.","shotgun hull":["patrona sačmarice","patrone sačmarice","patrona sačmarice"],"An empty hull from a shotgun shell.":"Ispražnjena patrona koju treba napuniti sačmom.","small string":["končić","končića","končića"],"A 6-inch long piece of cotton string.":"Petnaest centimetara dug pamučni konac.","long string":["konac","konca","konaca"],"A 3-foot long piece of cotton string.  Disassemble it to cut it into smaller pieces.":"Dugačak pamučni konac (90cm). Moguće ga je rasparčati (D)","A single capacitor charged with current to be used by a laser weapon or similar armament.":"Kondenzator opterećen dovoljnom količinom el. energije za korišćenje kod laserskog naoružanja ili slične opreme.","nails":"ekseri","BBs":"kuglica","pebbles":"kamenčića","9x18mm":"9x18mm","batteries":"baterija","cents":"centi","points":"tačkica"}