{"":{"language":"el","plural-forms":"nplurals=2; plural=(n != 1);"},"Music":"Μουσική","Caffeine Craving":"Λαχτάρα για Καφεΐνη","Alcohol Craving":"Λαχτάρα για Αλκοόλ","Cocaine Craving":"Λαχτάρα για Κοκαΐνη","Wet":"Υγρό","Masochism":"Μαζοχισμός","In the middle of the 21st Century, military powers began to look towards energy based weapons.  The result was the standard fusion pack, capable of delivering bolts of superheated gas at near light speed with no recoil.":"Στα μέσα του 21ου αιώνα, οι στρατιωτικές δυνάμεις άρχισαν να δείχνουν τα όπλα με βάση την ενέργεια. Το αποτέλεσμα ήταν το τυπικό πακέτο σύντηξης, ικανό να παραδώσει μπουλόνια υπερθερμαινόμενου αερίου σε κοντινή ταχύτητα φωτός χωρίς ανάκρουση.","In the middle of the 21st Century, military powers began to look towards energy based weapons.  The result was the standard fusion pack, capable of delivering bolts of superheated gas at near light speed with no recoil.  This one has been hand-crafted from spare parts.":"Στα μέσα του 21ου αιώνα, οι στρατιωτικές δυνάμεις άρχισαν να δείχνουν τα όπλα με βάση την ενέργεια. Το αποτέλεσμα ήταν το τυπικό πακέτο σύντηξης, ικανό να παραδώσει βολίδες υπερθερμαινόμενου αερίου σε κοντινή ταχύτητα φωτός χωρίς ανάκρουση. Αυτό εδώ είναι χειροποίητο και φτιαγμένο από ανταλλακτικά.","\"We just don't know.\"":"\"Απλά δεν ξέρουμε\"","\"You're gonna rot in hell for this!\"":"\"Θα σαπίσεις στην κόλαση γι' αυτό!\"","\"You hear me!?\"":"\"Μ'ακούς;!\"","\"Like we said, we have no idea what it's thinking.\"":"\"Όπως είπαμε, δεν έχουμε ιδέα τι σκέφτεται.\"","\"Don't worry.\"":"\"Μην ανησυχείς.\"","\"Somehow, I doubt that.\"":"\"Αμφιβάλλω.\"","\"Kill them all and let God sort them out!\"":"\"Σκοτώστε τους όλους και αφήστε τον Θεό να τους ξεκαθαρίσει!\"","\"I wonder if it understands us.\"":"\"Αναρωτιέμαι αν μας καταλαβαίνει.\"","\"How's your mom doing?\"":"\"Τι κάνει η μαμά σου;\"","\"How's your dad doing?\"":"\"Τι κάνει ο μπαμπάς σου;\"","\"I love you.\"":"\"Σ'αγαπώ.\"","\"I love you too.\"":"\"Και εγώ σ'αγαπώ.\"","\"Do you smoke?\"":"\"Καπνίζεις;\"","\"It won't hurt a bit.\"":"\"Δεν θα πονέσει καθόλου.\"","\"Does it scare you?\"":"\"Σε φοβίζει;\"","\"What are you afraid will happen?\"":"\"Τι φοβάσαι ότι θα συμβεί;\"","\"Can I see your phone?\"":"\"Μπορώ να δω το τηλέφωνό σου;\"","\"Are you going to the party tonight?\"":"\"Θα πας στο πάρτυ απόψε;\"","\"Are you going to help them?\"":"\"Θα τους βοηθήσεις;\"","\"Are you hungry?\"":"\"Πεινάς;\"","\"I'm hungry.\"":"\"Πεινάω.\"","\"Have a good time.\"":"\"Καλή διασκέδαση.\"","\"Have you eaten yet?\"":"\"Έχεις φάει;\"","\"Okay.\"":"\"Οκ.\"","\"Good.\"":"\"Καλά.\"","\"Great.\"":"\"Τέλεια.\"","\"Fantastic.\"":"\"Φανταστικά.\"","\"Good morning.\"":"\"Καλημέρα.\"","\"Good afternoon.\"":"\"Καλό απόγευμα.\"","\"Good evening.\"":"\"Καλησπέρα.\"","\"Good night.\"":"\"Καλό βράδυ.\"","\"Good luck.\"":"\"Καλή τύχη.\"","\"Can I help you?\"":"\"Μπορώ να σε βοηθήσω;\"","\"Forget it.\"":"\"Ξέχνα το.\"","\"Give me a call later.\"":"\"Τηλεφώνησέ μου αργότερα.\"","\"Call the police.\"":"\"Πάρε την αστυνομία.\"","\"Call an ambulance.\"":"\"Πάρε ένα ασθενοφόρο.\"","\"It's just a scratch.\"":"\"Είναι απλά μια γρατζουνιά.\"","\"I've got a headache.\"":"\"Έχω πονοκέφαλο.\"","\"Sorry.\"":"\"Λυπάμαι.\"","\"Happy Birthday!\"":"\"Χρόνια Πολλά!\"","\"Have you ever been to California?\"":"\"Έχεις πάει ποτέ στην Καλιφόρνια;\"","\"What time do you get off?\"":"\"Τι ώρα σχολάς;\"","\"Have a good trip.\"":"\"Καλό ταξίδι.\"","\"Have you done this before?\"":"\"Το έχεις ξανακάνει αυτό;\"","\"Hello.\"":"\"Γειά.\"","\"Help!\"":"\"Βοήθεια!\"","\"How do I use this?\"":"\"Πως το χρησιμοποιώ αυτό;\"","\"How do you know?\"":"\"Πως το ξέρεις;\"","\"How many people?\"":"\"Πόσα άτομα;\"","\"How much do I owe you?\"":"\"Τι σας χρωστάω;\"","\"How much will it cost?\"":"\"Πόσο θα κοστίσει;\"","\"How old are you?\"":"\"Πόσο χρονών είσαι;\"","\"How was your trip?\"":"\"Πως ήταν το ταξίδι σου;\"","\"See you later.\"":"\"Τα λέμε αργότερα.\"","\"See you tonight.\"":"\"Τα λέμε απόψε.\"","\"Nobody is helping us.\"":"\"Δεν μας βοηθάει κανείς.\"","\"There you are.\"":"\"Εδώ είσαι.\"","\"Don't do that.\"":"\"Μην το κάνεις αυτό.\"","\"Run!\"":"\"Τρέξε!\"","\"Hurry!\"":"\"Βιάσου!\"","\"No!\"":"\"Όχι!\"","\"I'll never forget you.\"":"\"Δεν θα σε ξεχάσω ποτέ.\"","\"Take his gun, we're going to need it.\"":"\"Πάρε αυτό το όπλο, θα το χρειαστούμε.\"","\"Mom.\"":"\"Μαμά.\"","\"Mom, I miss you.\"":"\"Μαμά, μου λείπεις.\"","Shelter":"Άσυλο","Field":"Πεδίο","House":"Σπίτι","Garage":"Γκαράζ","Bank":"Τράπεζα","Library":"Βιβλιοθήκη","Middle of Nowhere":"Μέση του Πουθενά","Shield":"Ασπίδα","battery":["μπαταρία","μπαταρίες"],"IF YOU ARE SEEING THIS IT IS A BUG.":"ΑΝ ΤΟ ΔΕΙΣ ΑΥΤΟ ΕΙΝΑΙ ΣΦΑΛΜΑ.","thread":["νήμα","νήματα"],"A small quantity of thread that could be used to refill a sewing kit.":"Μια μικρή ποσότητα νήματος που θα μπορούσε να ξαναγεμίσει ένα σετ ραπτικής.","A tough sinew cut from a corpse, usable as thread.":"Ένας σκληρός τένοντας κομμένος από ένα πτώμα, χρήσιμος ως νήμα.","Tough thin fiber, taken from a plant.  Can be used as thread.":"Σκληρή, λεπτή ίνα, παρμένη από ένα φυτό. Μπορεί να χρησιμοποιηθεί ως νήμα.","A roll of incredibly strong tape.  Its uses are innumerable.":"Ένα ρολό ιδιαίτερα ισχυρής ταινίας. Οι χρήσεις της είναι αμέτρητες.","These are thin paper strips intended for the rolling of cigarettes.":"Αυτές είναι λεπτές χάρτινες λωρίδες που προορίζονται για το στρίψιμο των τσιγάρων.","Plastic jacketed copper cable of the type used in small electronics.":"Πλαστικό καλώδιο χαλκού με περίβλημα του τύπου που χρησιμοποιείται σε μικρές ηλεκτρονικές συσκευές.","A handful of pebbles, useful as ammunition for slings or slingshots.":"Μια χούφτα από χαλίκια, χρήσιμα ως πυρομαχικά για σφενδόνες.","A handful of round projectiles made of clay, useful for slings or slingshots.":"Μια χούφτα από σφαιρίδια φτιαγμένα από πηλό, χρήσιμα ως πυρομαχικά για σφενδόνες.","A handful of glass marbles, useful as ammunition for slings or slingshots.":"Μια χούφτα από γυάλινες μπίλιες, χρήσιμες ως πυρομαχικά για σφενδόνες.","bearings":["ρουλεμάν","ρουλεμάν"],"A box of small steel balls.  They deal virtually no damage.":"Ένα κουτί με μικρές ατσάλινες μπάλες. Ουσιαστικά δεν κάνουν σχεδόν καθόλου ζημιά.","Volatile powdered chemical oxidizer.":"Πτητικός χημικός οξειδωτής σε σκόνη.","Powdered caustic soda.":"Σκόνη καυστικής σόδας.","Primer from a small caliber pistol round.":"Καψύλλιο από σφαίρα για μικρού διαμέτρου πιστόλι.","Primer from a large caliber pistol round.":"Καψύλλια από σφαίρα για μεγάλου διαμέτρου πιστόλι.","Primer from a small caliber rifle round.":"Πυροκροτητής σφαίρας από μικρού διαμετρήματος τουφέκι.","Primer from a large caliber rifle round.":"Πυροκροτητής σφαίρας για μεγάλου διαμετρήματος τουφέκι.","A roll of medical tape, similar to duct tape.":"Ένα ρολό ιατρικής ταινίας, παρόμοιο με μονωτική ταινία.","charcoal":["κάρβουνο","κάρβουνα"],"A replacement filter cartridge for a rebreather.":"Φίλτρο αντικατάστασης αναπνευστήρα.","bronze":["μπρούντζος","μπρούντζος"],"nails":"καρφιά","BBs":"BBs","pebbles":"βότσαλα","10mm Auto":"10mm Auto",".270 Winchester":".270 Winchester","batteries":"μπαταρίες","cents":"σεντς","A resealable plastic bottle, holds 500 ml of liquid.":"Ένα επανασφραγιζόμενα πλαστικό μπουκάλι, χωράει 500 ml υγρού.","Gasoline is a highly flammable liquid.  When under pressure, it has the potential for violent explosion.":"Η βενζίνη είναι ένα πολύ εύφλεκτο υγρό. Όταν βρίσκεται υπό πίεση, έχει τη δυνατότητα να εκραγεί βίαια.","A thin and clean-burning oil made for use in oil lamps.":"Ένα λεπτό και καθαρό λάδι φτιαγμένο για χρήση σε λαμπτήρες λαδιού.","This is gasoline mixed with some other components to make it stick to the surface and increase burning temperature, meant to be used with a flamethrower.":"Αυτή η βενζίνη είναι αναμεμιγμένη με μερικά άλλα συστατικά για να κολλάει στην επιφάνεια και να αυξάνει τη θερμοκρασία καύσης, προορίζεται να χρησιμοποιηθεί με ένα φλογοβόλο.","The helmet's batteries are dead.":"Οι μπαταρίες του κράνους είναι άδειες.","The Heckler & Koch 12mm projectiles are used in H&K railguns.  It's made of a ferromagnetic metal, probably cobalt.":"Τα βλήματα των Heckler & Koch 12mm χρησιμοποιούνται στα αεροπολυβόλα H&K. Είναι φτιαγμένα από φερρομαγνητικό μέταλλο, μάλλον κοβαλτίου.","20x66mm caseless shotgun rounds, sublethal beanbag type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm σφαίρες χωρίς κασετίνα, τύπου beanbag. Ιδιόκτητα πυρομαχικά για καραμπίνες Rivtech. Οι σφαίρες δεν μπορούν να αποσυναρμολογηθούν ή να οπλιστούν ξανά.","20x66mm caseless shotgun rounds, explosive projectile type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm χωρίς κασετίνα, εκρηκτικός τύπος βλήματος. Ιδιόκτητα πυρομαχικά για καραμπίνες Rivtech. Οι σφαίρες δεν μπορούν να αποσυναρμολογηθούν ή να οπλιστούν ξανά.","20x66mm caseless shotgun rounds, signal flare type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm χωρίς κασετίνα, τύπου φωτοβολίδας. Ιδιόκτητα πυρομαχικά για καραμπίνες Rivtech. Οι σφαίρες δεν μπορούν να αποσυναρμολογηθούν ή να οπλιστούν ξανά.","20x66mm caseless shotgun rounds, flechette type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm χωρίς κασετίνα, τύπου flechette, Ιδιόκτητα πυρομαχικά για καραμπίνες Rivtech. Οι σφαίρες δεν μπορούν να αποσυναρμολογηθούν ή να οπλιστούν ξανά.","20x66mm caseless shotgun rounds, explosive fragmentation type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm χωρίς κασετίνα, εκρηκτικά-διατρητικές. Ιδιόκτητα πυρομαχικά για καραμπίνες Rivtech. Οι σφαίρες δεν μπορούν να αποσυναρμολογηθούν ή να οπλιστούν ξανά.","20x66mm caseless shotgun rounds, incendiary type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm χωρίς κασετίνα, εμπρηστικές. Ιδιόκτητα πυρομαχικά για καραμπίνες Rivtech. Οι σφαίρες δεν μπορούν να αποσυναρμολογηθούν ή να οπλιστούν ξανά.","20x66mm caseless shotgun rounds, buckshot type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm σφαίρες χωρίς κασετίνα, τύπου buckshot. Ιδιόκτητα πυρομαχικά για καραμπίνες Rivtech. Οι σφαίρες δεν μπορούν να αποσυναρμολογηθούν ή να οπλιστούν ξανά.","20x66mm caseless shotgun rounds, solid projectile type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm χωρίς κασετίνα, συμπαγής τύπος βλήματος. Ιδιόκτητα πυρομαχικά για καραμπίνες Rivtech. Οι σφαίρες δεν μπορούν να αποσυναρμολογηθούν ή να οπλιστούν ξανά.","A paper cartridge containing a premeasured amount of black powder and a .36 projectile.  Used by the Colt M1861 Navy.":"Ένα χάρτινο φυσίγγιο που περιέχει μια προκαθορισμένη ποσότητα πυρίτιδας και ένα βλήμα .36mm. Χρησιμοποιείται από το Navy Colt M1861.","A paper cartridge containing a premeasured amount of black powder and a .44 projectile.  Used by the Colt M1860 Army.":"Ένα χάρτινο φυσίγγιο που περιέχει μια προκαθορισμένη ποσότητα πυρίτιδας και ένα βλήμα .44mm. Χρησιμοποιείται από το Colt M1860 Army.","Variant of the .50 BMG round that uses a core of very dense, hardened tungsten steel.  Penetration is increased, but damage is reduced.":"Παραλλαγή του .50 BMG πυρομαχικών που χρησιμοποιεί ένα πυρήνα από πολύ πυκνό, σκληρυμένο χάλυβα βολφραμίου. Η διείσδυση αυξάνεται, αλλά η ζημιά μειώνεται.","Designed to defeat modern body armor, the Rivtech 5x50mm flechette round features a biodegradable sabot and a single, fin-stabilized penetrator.":"Σχεδιασμένο για να νικήσει τη σύγχρονη πανοπλία του σώματος, ο στρογγυλός τύπος σφαίρας Rivtech 5x50mm διαθέτει ένα βιοδιασπώμενο  και ένα ενιαίο σταθεροποιημένο πτερύγιο τύπου sabot.","66mm incendiary rockets used in the M202 FLASH rocket launcher.  Their warheads are filled with a thickened pyrophoric agent, which burns at 2200 degrees Fahrenheit.":"66mm εμπρηστικές ρουκέτες που χρησιμοποιούνται στον εκτοξευτή πυραύλων M202 FLASH. Οι κεφαλές τους είναι γεμάτες με έναν παχύρρευστο πυροφορικό παράγοντα, ο οποίος καίει στους 2200 βαθμούς Φαρενάιτ.","The .700 Nitro Express is a very powerful rifle round designed for long-range use.  Its stupendous accuracy and armor piercing capabilities make it one of the most deadly rounds available, offset only by its drastic recoil and noise.":"Τα .700 Nitro Express είναι πολύ ισχυρά πυρομαχικά τουφεκιού σχεδιασμένα για χρήση μεγάλης εμβέλειας. Η καταπληκτική ακρίβεια και οι δυνατότητες διάτρησης πανοπλιών το καθιστούν ένα από τα πιο θανατηφόρα πυρομαχικά που είναι διαθέσιμα, αντισταθμίζονται μόνο από τη δραστική ανάκρουση και το θόρυβο.","A 84x246mm High Explosive anti-personnel round for the Carl Gustav M3 recoilless rifle.  Designed to be highly effective against personnel.":"Υψηλά εκρηκτικά πυρομαχικά των 84 x246mm για το τουφέκι του Carl Gustav M3 . Σχεδιασμένα για να είναι άκρως αποτελεσματικα κατά του προσωπικού.","A 84x246mm High Explosive Dual Purpose anti-materiel round for the Carl Gustav M3 recoilless rifle.  Designed to be highly effective against vehicles and structures.":"Υψηλά εκρηκτικά πυρομαχικά των 84 x246mm για το τουφέκι του Carl Gustav M3 . Σχεδιασμένο για να είναι εξαιρετικά αποτελεσματικό έναντι των οχημάτων και των δομών.","8x40mm caseless rounds.  Proprietary ammunition for Rivtech firearms.  Being caseless rounds, these cannot be disassembled or reloaded.":"8x40mm χωρίς κασετίνα. Ιδιόκτητα πυρομαχικά για όπλα Rivtech. Οι σφαίρες δεν μπορούν να αποσυναρμολογηθούν ή να οπλιστούν ξανά.","8x40mm caseless rounds, saboted high-velocity penetrator type.  Advanced military grade, armor-piercing ammunition that fires a single depleted uranium flechette.  Being caseless rounds, these cannot be disassembled or reloaded.":"8x40mm σφαίρες χωρίς κασετίνα, υψηλής ταχύτητας τύπου διείσδυσης sabot. Υψηλό στρατιωτικό επίπεδο, διατρητικά πυρομαχικά που πυροδοτούν φυσίγγιο με απεμπλουτισμένο ουράνιο. Οι σφαίρες δεν μπορούν να αποσυναρμολογηθούν ή να οπλιστούν ξανά.","8x40mm caseless rounds, jacketed hollowpoint.  Military grade ammunition for Rivtech firearms.  Being caseless rounds, these cannot be disassembled or reloaded.":"8x40mm χωρίς κασετίνα με σφαιρικό σχήμα. Στρατιωτικά πυρομαχικά για όπλα Rivtech. Οι σφαίρες δεν μπορούν να αποσυναρμολογηθούν ή να οπλιστούν ξανά.","A paper cartridge containing black powder and a metallic projectile.  Historically used to reload muzzleloaders in a more reasonable time.":"Χάρτινο φυσίγγιο που περιέχει μαύρη σκόνη και μεταλλικό βλήμα. Ιστορικά χρησιμοποιήθηκε για αναγόμωση εκ νέου τα εμπροσθογεμής όπλα σε πιο λογικό χρόνο.","93mm single-stage high-explosive ammunition for the RPG-7.":"93mm μονής φάσης, υψηλής εκρηκτικής δύναμης πυρομαχικά για το RPG-7.","A beanbag round for shotguns, not deadly but designed to disable.":"Σακούλα φασολιών σε σφαίρα για καραμπίνες, όχι θανατηφόρα, αλλά σχεδιασμένη να ακινητοποιεί.","Weak shotgun ammunition.  Designed for hunting birds and other small game, its applications in combat are very limited.":"Αδύναμα πυρομαχικά για καραμπίνες. Σχεδιασμένα για κυνήγι πτηνών και άλλα μικρά παιχνίδια, οι εφαρμογές του στη μάχη είναι πολύ περιορισμένες.","A shotgun shell filled with tiny steel darts.  Extremely damaging, plus the spread makes it very accurate at short range.  Slices through most forms of armor with ease.":"Ένα κέλυφος από καραμπίνα γεμάτο με μικροσκοπικά ατσάλινα βελάκια. Εξαιρετικά επιζήμια, συν το ότι η εξάπλωση την καθιστά πολύ ακριβή σε μικρή απόσταση. Διαπερνά από τις περισσότερες μορφές πανοπλίας με ευκολία.","A heavy plastic cartridge made for use in flare guns.  It appears to be a modified 12 gauge shotgun shell.":"Ένα βαρύ πλαστικό φυσίγγιο φτιαγμένο για χρήση σε φωτοβολίδες. Φαίνεται να είναι ένα τροποποιημένο κέλυφος όπλου 12mm για καραμπίνα.","A pair of arm guards made from the exoskeletons of insects.  Light and durable.":"Ένα ζευγάρι προστατευτικά βραχιόνων κατασκευάζονται από τα εξωσκλημάτια των εντόμων. Ελαφρύ και ανθεκτικό.","A pair of neoprene arm sleeves covered with molded plastic sheaths.":"Ένα ζευγάρι μανίκια από βραχίονα νεοπρενίου που καλύπτονται με χυτευμένες πλαστικές θήκες.","A pair of arm guards hammered out from metal.  Perfect for the Post-Apocalyptic Warrior look.":"Ένα ζεύγος από προστατευτικούς βραχίονες σφυρηλατημένο από μέταλλο. Ιδανική λύση για εμφάνιση μετά-αποκαλυπτικού πολεμιστή.","A pair of elbow pads made of stout plastic and cloth.":"Ένα ζευγάρι περιαγκωνίδων κατασκευασμένων από χοντρό πλαστικό και  πανί.","A state-of-the-art, lightweight, flexible, bullet resistant vest.  The ceramic disks used in its construction make it impossible to repair, only replace.":"Ένα υπερσύγχρονο, ελαφρύ, εύκαμπτο, ανθεκτικό στη σφαίρα γιλέκο. Οι κεραμικοί δίσκοι που χρησιμοποιούνται στην κατασκευή του καθιστούν αδύνατη την επισκευή, αλλάζουν μόνο.","Lightweight sandals made from wound cord.  They offer little in the way of protection, but keep you cool during warmer months.":"Ελαφριά σανδάλια κατασκευασμένα από το καραβόσκοινο. Προσφέρουν λίγα στον τρόπο προστασίας, αλλά σας κρατούν δροσερά τους θερμότερους μήνες.","Tough leather boots.  Very durable.":"Σκληρές δερμάτινες μπότες. Πολύ ανθεκτικές.","A pair of steel-toed rubber boots, the sort worn by firefighters.  Highly resistant to heat and flame, they provide excellent protection from injury.":"Ένα ζευγάρι μπότες από καουτσούκ και χάλυβα, το είδος που φορούσαν οι πυροσβέστες. Ιδιαίτερα ανθεκτικά στη θερμότητα και τη φλόγα, παρέχουν εξαιρετική προστασία από τραυματισμούς.","Boots made from the exoskeletons of insects.  Light and durable.":"Μπότες φτιαγμένες από εξωσκελετούς εντόμων. Ελαφριές και ανθεκτικές.","Modern reinforced tactical combat boots.  Very durable.":"Σύγχρονες ενισχυμένες τακτικές μπότες μάχης. Πολύ ανθεκτικές.","Boots lined with fur for warmth.":"Μπότες επενδεδυμένες με γούνα για ζεστασιά.","Tough yet light leather boots.  Durable and comfortable.":"Σκληρές αλλά ελαφριές δερμάτινες μπότες. Ανθεκτικές και άνετες.","Thick leather boots made specifically to protect the feet.  Light and tough.":"Χοντρές δερμάτινες μπότες φτιαγμένα ειδικά για να προστατεύουν τα πόδια. Ελαφριές και σκληρές.","A pair of rubber boots, often used while cleaning with caustic materials.":"Ένα ζευγάρι μπότες από καουτσούκ, που χρησιμοποιούνται συχνά κατά τον καθαρισμό με καυστικά υλικά.","Leather boots with a steel toe.  Extremely durable.":"Δερμάτινες μπότες με ατσάλινη μύτη. Εξαιρετικά ανθεκτικές.","Cumbersome boots designed for warmth.":"Δύσκαμπτες μπότες σχεδιασμένες για ζεστασιά.","Sport shoes with hard undersides, and studs on the bottom designed to dig into the grass.":"Αθλητικά παπούτσια με σκληρή πατούσα και καρφιά στο κάτω μέρος που έχουν σχεδιαστεί για να σκάβουν στο γρασίδι.","Known as klompen in the Netherlands and sabots in France, these wooden shoes have endured through the ages due to their simple design and durability.":"Γνωστό ως klompen στην Ολλανδία και sabots στη Γαλλία, αυτά τα ξύλινα παπούτσια έχουν αντέξει μέσα στο χρόνο λόγω του απλού σχεδιασμού και της αντοχής τους.","Gigantic shoes fit for a clown.  Incredibly difficult to walk in.":"Τεράστια παπούτσια που ταιριάζουν σε κλόουν. Απίστευτα δύσκολο να περπατάς με αυτά.","Fancy patent leather shoes.  Not designed for running in.":"Φανταχτερά δερμάτινα παπούτσια. Δεν έχουν σχεδιαστεί για τρέξιμο.","Simple sandals.  Very difficult to run in.":"Απλά σανδάλια. Πολύ δύσκολο να τρέξεις με αυτά.","Rags tied around your feet.  Not much of an improvement over being barefoot, still better than nothing.":"Κουρέλια δεμένα γύρω από τα πόδια σας. Δεν είναι και μεγάλη βελτίωση από το να είσαι ξυπόλητος, όμως καλύτερα από το τίποτα.","A pair of high heels.  Difficult to even walk in.":"Ένα ζευγάρι ψηλά τακούνια. Δύσκολο ακόμη και να περπατήσει με αυτά.","Very long leather boots that cover the lower legs.  Difficult to wear but extremely durable.":"Πολύ μεγάλες δερμάτινες μπότες που καλύπτουν τα πόδια. Δύσκολο να φορεθούν, αλλά εξαιρετικά ανθεκτικά.","Sturdy leather hiking sandals with a heel strap.  Offers little in the way of protection, but keeps you cool during warmer months.":"Ανθεκτικά δερμάτινα σανδάλια πεζοπορίας με λουράκι τακουνιού. Προσφέρει λίγα στον τρόπο προστασίας, αλλά σας κρατά δροσερό κατά τη διάρκεια των θερμότερων μηνών.","Lightweight shoes made of cloth and rubber.":"Ελαφριά παπούτσια από ύφασμα και καουτσούκ.","Simple shoes made from animal pelts.":"Απλά παπούτσια φτιαγμένα από δέρματα ζώων.","A pair of flat-soled shoes designed to give you a grip on slippery surfaces.":"Ένα ζευγάρι επίπεδων παπουτσιών σχεδιασμένο για να σας δώσει κράτημα σε ολισθηρές επιφάνειες.","Guaranteed to make you run faster and jump higher!":"Εγγυημένα θα σας κάνουν να τρέξετε γρηγορότερα και να πηδήξετε ψηλότερα!","A pair of rubber flippers worn on the feet which improve swimming speed while greatly impeding the wearer's ability to walk.":"Ένα ζευγάρι βατραχοπέδιλα από καουτσούκ που φοριούνται στα πόδια,  βελτιώνουν την ταχύτητα στο κολύμπι , ενώ εμποδίζουν σημαντικά την ικανότητα του χρήστη να περπατήσει.","A pair of neoprene swimming booties, with individual toes.":"Ένα ζευγάρι μποτάκια κολύμβησης νεοπρενίου, με ανατομικά δάχτυλα ποδιών.","Snug fur sleeves to keep your fetlocks warm.":"Χνουδωτή γούνα για να ζεσταθούν η πατούσες σου.","A snug fitting pair of stockings made from thin and lightweight Nomex fire-resistant fabric.  Tough yet breathable, they are light and comfortable to wear under clothing.":"Ένα ωραίο ζευγάρι καλτσόν που κατασκευάζεται από λεπτό και ελαφρύ ύφασμα Nomex ανθεκτικό στη φωτιά. Ανθεκτικά αλλά αναπνεύσιμα, είναι ελαφριά και άνετα, φοριούνται κάτω από τα ρούχα.","Socks.  Put 'em on your feet.":"Κάλτσες. Φόρα τες στα πόδια σου.","Warm socks made of wool.":"Ζεστές κάλτσες από μαλλί.","Long cotton socks that reach above the knees to help protect from the cold.":"Μακρές βαμβακερές κάλτσες που φτάνουν πάνω από τα γόνατα για να προστατεύσουν από το κρύο.","Six long cotton tubes sized to fit over tentacles and help protect them from the cold.":"Μεγάλου μεγέθους βαμβακερά σωληνάρια για να χωρέσουν πάνω από τα πλοκάμια και να τα προστατεύσουν από το κρύο.","A simple wool garment worn over the torso.  Provides a bit of protection.":"Ένα απλό μάλλινο ένδυμα που φοριέται πάνω από τον κορμό. Παρέχει λίγη προστασία.","A heavy protective coat worn by firefighters.  Highly resistant to heat and flame, it provides excellent protection from injury.":"Ένα βαρύ προστατευτικό παλτό που φορούν οι πυροσβέστες. Ιδιαίτερα ανθεκτική στη θερμότητα και τη φλόγα, παρέχει εξαιρετική προστασία από τραυματισμούς.","A fur coat with a couple small pockets.  Extremely warm.":"Ένα γούνινο παλτό με ζευγάρι μικρές τσέπες. Εξαιρετικά ζεστό.","A very well-made fur coat, featuring thick panels of sable fur.  Very warm and very good-looking.":"Ένα πολύ καλό γούνινο παλτό, με παχιά πάνινα πανωφόρια από γούνα ζεμπιλίνας. Πολύ ζεστό και πολύ όμορφο.","A padded coat with deep pockets and a hood.  Very warm.":"Ένα φουσκωτό παλτό με βαθιές τσέπες και κουκούλα. Πολύ ζεστό.","A tough jacket with lots of pockets.  Favored by the military.":"Ένα σκληρό μπουφάν με πολλές τσέπες. Προτιμούνται από τον στρατό.","A bright & cheaply made FEMA-issue windbreaker jacket with a hood.  One size, fits none.  Helps keep you unfrozen & visible for rescuers.":"Ένα φωτεινό και φθηνό μπουφάν με κουκούλα από την FEMA. Ένα μέγεθος, δεν ταιριάζει σε κανένα. Σας κρατά ζεστούς και ορατούς για διασώστες.","A jacket made from denim.  Provides decent protection from cuts.":"Ένα μπουφάν φτιαγμένο από τζιν. Παρέχει αξιοπρεπή προστασία από κοψίματα.","A jacket made from thick leather.  Cumbersome, but offers excellent protection from cuts.":"Ένα μπουφάν φτιαγμένο από παχύ δέρμα. Περίπλοκο, αλλά προσφέρει εξαιρετική προστασία από τις περικοπές.","A thin cotton jacket with a hood.  Good for brisk weather.":"Ένα λεπτό βαμβακερό μπουφάν με κουκούλα. Καλό για τον ζωηρό καιρό.","A heavy wool coat.  Cumbersome, but warm and with deep pockets.":"Ένα  βαρύ μάλλινο παλτό. Βαρύ, αλλά ζεστό και με βαθιές τσέπες.","A thin cotton trenchcoat, lined with pockets.  Great for storage.":"Ένα λεπτό βαμβακερό παλτό, επενδεδυμένο με τσέπες. Εξαιρετικό για αποθήκευση.","A thick fur trenchcoat, lined with pockets.  Great for storage.":"Ένα παχύ μάλλινο παλτό, επενδεδυμένο με τσέπες. Εξαιρετικό για την αποθήκευση.","A thick leather trenchcoat, lined with pockets.  Great for storage.":"Ένα παχύ δερμάτινο παλτό, επενδεδυμένο με τσέπες. Εξαιρετικό για την αποθήκευση.","A full-body tuxedo.  Makes the apocalypse feel a little more classy.":"Ένα πλήρες σμόκιν. Κάνει την αποκάλυψη να αισθάνεται λίγο πιο φινετσάτη.","An elegant waistcoat.  Ideal for those occasions when wearing only a shirt would be too casual and a suit would be just overdoing it.":"Ένα κομψό γιλέκο. Ιδανικό για αυτές τις περιπτώσεις όταν φορώντας μόνο ένα πουκάμισο θα ήταν πολύ χαλαρό και ένα κοστούμι θα ήταν απλά να το παρακάνεις.","A tough hooded jacket with lots of pockets, thickly padded for warmth.  Favored by the military.":"Ένα σκληρό μπουφάν με κουκούλα και πολλές τσέπες, παχιά επένδυση για ζεστασιά. Προτιμούνται από τον στρατό.","A pair of plastic glasses, used in workshops, sports, chemistry labs, and many other places.  Provides great protection from damage.":"Ένα ζευγάρι πλαστικά γυαλιά, που χρησιμοποιούνται σε συνεργεία, αθλητισμό, εργαστήρια χημείας, και πολλά άλλα μέρη. Παρέχει μεγαλύτερη προστασία από τραυματισμούς.","A dark pair of goggles.  They make seeing very difficult, but protect you from bright flashes.":"Ένα ζευγάρι μαύρα γυαλιά. Είναι πολύ δύσκολο να δεις μέσα απ'αυτά, σε προστατεύουν όμως από πολύ έντονες αναλαμπές.","A pair of sunglasses, good for keeping the glare out of your eyes.":"Ένα ζευγάρι γυαλιά ηλίου, καλό για να κρατήσει την αντηλιά έξω από τα μάτια σας.","A pair of white beekeeping gloves made out of smooth leather.":"Ένα ζευγάρι λευκά γάντια μελισσοκόμου κατασκευασμένα από λείο δέρμα.","A heavy pair of gloves, used by firefighters and metalworkers for heat protection.  Highly resistant to heat and flame, they provide excellent protection from injury.":"Ένα βαρύ ζευγάρι γάντια, που χρησιμοποιείται από πυροσβέστες και μεταλλουργούς για θερμική προστασία. Ιδιαίτερα ανθεκτικά στη θερμότητα και τη φλόγα, παρέχουν εξαιρετική προστασία από τραυματισμούς.","Gauntlets made from the exoskeletons of insects.  Very light and durable.":"Γάντια κατασκευασμένα από τα εξωσκελετούς εντόμων. Πολύ ελαφριά και ανθεκτικά.","Heavy fingerless leather gloves.  Very flexible and comfortable.":"Βαριά χωρίς δάχτυλα, δερμάτινα γάντια. Πολύ ευέλικτα και άνετα.","A pair of leather gloves with no fingers, allowing greater manual dexterity.":"Ένα ζευγάρι δερμάτινα γάντια χωρίς δάχτυλα, επιτρέποντας μεγαλύτερη επιδεξιότητα στα χέρια.","A pair of leather gloves with no fingers, allowing greater manual dexterity.  These have been crudely reinforced with steel guards across the back.":"Ένα ζευγάρι δερμάτινα γάντια χωρίς δάκτυλα, επιτρέποντας μεγαλύτερη χειρωνακτική επιδεξιότητα. Αυτά έχουν ενισχυθεί με χαλύβδινο προστατευτικό κάλυμμα.","A pair of warm fur gloves.  They are somewhat cumbersome.":"Ένα ζευγάρι ζεστά γούνινα γάντια. Είναι κάπως δυσκίνητα.","A thin pair of black leather gloves.":"Ένα λεπτό ζευγάρι μαύρα δερμάτινα γάντια.","A pair of cotton gloves.":"Ένα ζευγάρι βαμβακερά γάντια.","A pair of thin cotton gloves.  Often used as a liner beneath other gloves.":"Ένα ζευγάρι λεπτά βαμβακερά γάντια. Συχνά χρησιμοποιείται ως επένδυση κάτω από άλλα γάντια.","A pair of thin latex gloves, designed to limit the spread of disease.":"Ένα ζευγάρι από λεπτά γάντια από λάτεξ, σχεδιασμένα για να περιορίσουν την εξάπλωση της νόσου.","A pair of warm mittens.  They are extremely cumbersome.":"Ένα ζευγάρι ζεστά μονοκόμματα γάντια. Είναι εξαιρετικά δυσκίνητα.","A snug fitting pair of gloves made from thin and lightweight Nomex fire-resistant fabric.  Tough yet breathable, they are light and comfortable to wear under clothing.":"Ένα άνετο ζευγάρι γάντια από λεπτό και ελαφρύ ύφασμα ανθεκτικό στη φωτιά Nomex. Ανθεκτικά αλλά αναπνεύσιμα, είναι ελαφριά και άνετα για να φορεθούν κάτω από τα ρούχα.","Long cotton tubes sized to fit over tentacles and help protect them from the cold.":"Μακριές βαμβακερές λυχνίες μεγέθους για να ταιριάζουν πάνω από τα πλοκάμια και να τους προστατεύουν από το κρύο.","These may not be the Great Plains, but you can still be the Boss with this high-crowned, wide-brimmed hat.":"Αυτά μπορεί να μην είναι οι μεγάλες πεδιάδες, αλλά μπορείτε να είστε ακόμα το αφεντικό με αυτό το καπέλο υψηλού στεφάνου και με μεγάλα άκρα.","The only hat for a made man.  Look like a real good fella while laughing in the face of your foes!":"Το μόνο καπέλο φτιαγμένο για έναν πετυχημένο άντρα. Φανείτε σαν εξαιρετικά καλοί άνθρωποι, ενώ γελάτε στο πρόσωπο των εχθρών σας!","Also called a \"bucket hat.\" Often used in the military.  Its wide brim helps keep the sun out of your eyes.":"Ονομάζεται επίσης \"καπέλο κουβάς\". Συχνά χρησιμοποιείται στο στρατό. Το φαρδύ χείλος του βοηθάει να κρατήσει τον ήλιο έξω από τα μάτια σας.","A Red Sox cap.  It provides a little bit of warmth.":"Ένα καπέλο Red Sox. Παρέχει λίγη ζεστασιά.","A snug-fitting cotton hat.  Quite warm.":"Ένα καπέλο από βαμβάκι. Αρκετά ζεστό.","A hat made from the pelts of animals.  Extremely warm.":"Ένα καπέλο φτιαγμένο από τα δέρματα των ζώων. Εξαιρετικά ζεστό.","A hard plastic hat worn in construction sites.  Excellent protection from cuts and percussion.":"Ένα σκληρό πλαστικό καπέλο που φοριέται σε εργοτάξια. Εξαιρετική προστασία από κοψίματα και κρουστά.","A red plaid hunting cap with ear flaps.  Notably warm.":"Ένα κοκκινοφόρο καπέλο κυνηγιού με ωτασπίδες. Είναι ιδιαίτερα ζεστό.","A snug-fitting wool hat.  Very warm.":"Ένα πλεκτό καπέλο. Αρκετά ζεστό.","A frilly white headpiece.":"Ένα λευκό καπέλο με κρόσσια.","A flat-topped hat with circular indent and a narrow brim.  Most popular in the 40s and 50s, still common among those in the mod scene, hipsters, and people named Heisenberg.":"Ένα καπέλο επίπεδης κορυφής με κυκλική παύλα και στενό χείλος. Τα πιο δημοφιλή στη δεκαετία του '40 και του '50, ακόμα κοινά μεταξύ εκείνων που ασχολούνται με τη σκηνή μόδας, χίπστερς και ανθρώπους που ονομάζονται Heisenberg.","A traditional mail carrier's cap, with the US postal service logo embroidered on the front above the plastic cap.  A symbol of a bygone world.":"Ένα καπέλο του παραδοσιακού ταχυδρομείου, με το λογότυπο της αμερικανικής ταχυδρομικής υπηρεσίας κεντημένο μπροστά πάνω από το πλαστικό καπάκι. Ένα σύμβολο ενός παρελθόντος κόσμου.","The only hat for a gentleman.  Look exquisite while laughing in the face of danger!":"Το μόνο καπέλο για έναν κύριο. Φανείτε εξαίσιοι, ενώ γελάτε μπροστά στον κίνδυνο!","Lightweight sports headgear designed to protect the head while sparring.":"Ελαφριά προστατευτική κάσκα κεφαλής σχεδιασμένη για να προστατεύει το κεφάλι κατά την προπόνηση.","A hard plastic helmet that covers the head and ears.  Designed to protect against a baseball to the head.":"Ένα σκληρό πλαστικό κράνος που καλύπτει το κεφάλι και τα αυτιά. Σχεδιασμένο να προστατεύει το κεφάλι από μπάλα μπέιζμπολ.","A thick foam helmet.  Designed to protect against concussion.":"Ένα συμπαγές κράνος με αφρολέξ. Σχεδιασμένο για προστασία από τη διάσειση.","A helmet made from the exoskeletons of insects.  Covers the entire head; very light and durable.":"Ένα κράνος φτιαγμένο από τα εξωσκελετούς εντόμων. Καλύπτει όλο το κεφάλι, πολύ ελαφρύ και ανθεκτικό.","A heavy plastic helmet normally worn by football players.":"Ένα βαρύ πλαστικό κράνος που φορούν συνήθως οι ποδοσφαιριστές.","This goes inside a helmet to help keep your head warm in cold climates.":"Αυτό πηγαίνει μέσα σε ένα κράνος για να κρατήσει το κεφάλι σας ζεστό σε κρύα κλίματα.","A heavy helmet that provides excellent protection from all sorts of damage.  It has a tail coming off the back that provides protection to your neck.":"Ένα βαρύ κράνος που παρέχει εξαιρετική προστασία από κάθε είδους ζημιά. Έχει μια ουρά που έρχεται από το πίσω μέρος που παρέχει προστασία στο λαιμό σας.","A helmet with covers for your head and chin, leaving space in-between for you to wear goggles.":"Ένα κράνος με καλύμματα για το κεφάλι και το σαγόνι σας, αφήνοντας χώρο στο ενδιάμεσο για να μπορείτε να φοράτε γυαλιά.","A medieval helmet that provides excellent protection to the entire head, at the cost of great encumbrance.":"Ένα μεσαιωνικό κράνος που παρέχει εξαιρετική προστασία σε ολόκληρο το κεφάλι, με το κόστος της μεγάλης επιβάρυνσης.","A small metal helmet that covers the head and protects against cuts and percussion.":"Ένα μικρό μεταλλικό κράνος που καλύπτει το κεφάλι και προστατεύει από κοψίματα και κτυπήματα.","A spiked helmet once worn by German military officers.  The spike is very sharp.":"Ένα κράνος με δόρυ που φορούσαν κάποτε Γερμανοί στρατιωτικοί. Η ακίδα είναι πολύ μυτερή.","A waterproof hood made to be worn in bad weather.  Provides extra protection from rain.":"Μια αδιάβροχη κουκούλα που φοριέται σε κακοκαιρία. Παρέχει επιπλέον προστασία από βροχή.","A snug fitting garment that protects your head and neck, made from lightweight Nomex fire-resistant fabric.  Tough yet breathable, it is light and comfortable to wear under clothing.":"Ένα απαλό ένδυμα που προστατεύει το κεφάλι και το λαιμό σας, κατασκευασμένο από ελαφρύ ύφασμα Nomex ανθεκτικό στη φωτιά. Σκληρό, αλλά αναπνεύσιμο, είναι ελαφρύ και άνετο να φορεθεί κάτω από τα ρούχα.","A heavy pair of protective overalls worn by firefighters.  Highly resistant to heat and flame, they provide excellent protection from injury.":"Ένα βαρύ ζευγάρι προστατευτικών παντελονιών που φορούν οι πυροσβέστες. Ιδιαίτερα ανθεκτικά στη θερμότητα και τη φλόγα, παρέχουν εξαιρετική προστασία από τραυματισμούς.","A pair of reinforced pants used by fencers to prevent injuries.":"Ένα ζευγάρι από οπλισμένο παντελόνι που χρησιμοποιούνται από ξιφομάχους για την πρόληψη των τραυματισμών.","Waterproof plastic fishing waders with a single large front pocket.":"Αδιάβροχες πλαστικές γαλότσες με μια μονή μεγάλη μπροστινή τσέπη.","A simple pair of short shorts.":"Ένα απλό ζευγάρι κοντά σορτσάκια.","A simple pair of fur short shorts.":"Ένα απλό ζευγάρι γούνινα κοντά σορτσάκια.","A simple pair of leather short shorts.":"Ένα απλό ζευγάρι δερμάτινα κοντά σορτς.","A pair of blue jeans with two deep pockets.":"Ένα ζευγάρι μπλε τζιν με δύο βαθιές τσέπες.","Skin-tight nylon leggings, sometimes used when exercising, that keep your legs nice and warm.":"Σφιχτό κολάν από νάιλον, μερικές φορές χρησιμοποιείται κατά την άσκηση,  κρατά τα πόδια σας όμορφα και ζεστά.","Rags stitched together and tied into a makeshift loincloth.  Covers your modesty, but not much else.":"Κουρέλια ραμμένα μαζί και δεμένα σε ένα αυτοσχέδιο εσώρουχο. Καλύπτει τη σεμνότητα σας, αλλά όχι πολλά άλλα.","A fur pelt tied into a loincloth.  Covers your modesty, but not much else.  Now you are a true barbarian warrior.":"Ένα δέρμα γούνας δεμένο σε ένα κουρέλι. Καλύπτει τη σεμνότητα σας, αλλά όχι πολλά άλλα. Τώρα είσαι ένας πραγματικός βάρβαρος πολεμιστής.","Leather patches stitched together and tied into a makeshift loincloth.  Covers your modesty, but not much else.":"δερμάτινα κουρέλια ραμμένα μαζί και δεμένα σε ένα αυτοσχέδιο εσώρουχο. Καλύπτει τη σεμνότητα σας, αλλά όχι πολλά άλλα.","A pair of khaki pants.  Slightly warmer than jeans.":"Ένα ζευγάρι χακί παντελόνι. Λίγο πιο ζεστό από το τζιν.","A tough pair of pants lined with pockets.  Favored by the military.":"Ένα σκληρό παντελόνι με επένδυση από τσέπες. Προτιμούνται από το στρατό.","A pair of pants lined with pockets, offering lots of storage.":"Ένα ζευγάρι παντελόνια με επένδυση από τσέπες, προσφέροντας μεγάλη αποθήκη.","A hefty pair of fur-lined pants.":"Ένα μεγάλο ζευγάρι γούνινο παντελόνι.","A pair of black leather pants.  Very tough, but cumbersome and without much storage.":"Ένα ζευγάρι μαύρα δερμάτινα παντελόνια. Πολύ σκληρά, αλλά δύσκαμπτα και χωρίς μεγάλο χώρο αποθήκευσης.","A pair of pants meant for alpine skiing.":"Ένα παντελόνι που προοριζόταν για αλπικό σκι.","A pair of dark blue shorts, the kind used by postal service workers.":"Ένα ζευγάρι σκούρο μπλε σορτς, το είδος που χρησιμοποιείται από τους ταχυδρόμους.","A pair of khaki shorts.":"Ένα ζευγάρι χακί σορτς.","A pair of shorts lined with pockets, offering decent storage.":"Ένα ζευγάρι σορτς με τσέπες, προσφέροντας αξιοπρεπή αποθήκευση.","A pair of denim shorts.  Thick and tough, they provide excellent protection from cuts.":"Ένα ζευγάρι τζιν σορτς. Πυκνά και σκληρά, παρέχουν άριστη προστασία από τα κοψίματα.","A short, breezy cotton skirt.  Easy to move in, but only has a single small pocket.":"Μια κοντή, φαρδιά βαμβακερή φούστα. Άνετη, αλλά έχει μόνο μια μικρή τσέπη.","A very short leather skirt, clearly designed to look good, not be practical.":"Μια πολύ μικρή δερμάτινη φούστα, σαφώς σχεδιασμένη για να φαίνεται καλή, δεν είναι πρακτική.","A tough pair of pants lined with pockets, thickly padded for warmth.  Favored by the military.":"Ένα σκληρό ζευγάρι παντελόνια με τσέπες, με παχιά επένδυση για ζεστασιά. Προτιμούνται από τον στρατό.","A tight mask made of black leather.  The eyes and mouth can be closed using zippers.":"Μια σφιχτή μάσκα από μαύρο δέρμα. Τα μάτια και το στόμα μπορούν να κλείσουν με φερμουάρ.","A protective piece of equipment commonly used by athletes, which is worn inside the mouth to protect your teeth.":"Ένα προστατευτικό κομμάτι του εξοπλισμού που χρησιμοποιείται συνήθως από τους αθλητές, η οποία φοριέται στο εσωτερικό του στόματος για την προστασία των δοντιών σας.","A large, adjustable sheath for holding swords and other large blades.  Activate to sheathe/draw a weapon.":"Μεγάλο, ρυθμιζόμενο θηκάρι για την κατοχή ξιφών και άλλων μεγάλων λεπίδων. Ενεργοποιήστε το για να εναποθέσετε /τραβήξτε ένα όπλο.","An expandable pouch secured with straps.  Provides a bit of extra storage with minimal encumbrance.":"Μια επεκτάσιμη θήκη ασφαλισμένη με ιμάντες. Παρέχει λίγο επιπλέον αποθηκευτικό χώρο με ελάχιστη επιβάρυνση.","Provides a bit of extra storage, with minimal encumbrance.":"Παρέχει λίγο επιπλέον αποθηκευτικό χώρο, με ελάχιστη επιβάρυνση.","Light and easy to wear, but doesn't offer much storage.":"Ελαφρύ και εύκολο στην χρήση, αλλά δεν προσφέρει πολλή χώρο αποθήκευσης.","The Modular Lightweight Load-carrying Equipment is an advanced military backpack.  Covered with pockets and straps, it strikes a fine balance between storage space and encumbrance.":"Ένα Συναρμολογούμενο Ελαφρύ Φορτίο Εξοπλισμού είναι ένα προηγμένο στρατιωτικό σακίδιο πλάτης. Καλυμμένο με τσέπες και ιμάντες, επιτυγχάνει μια ισορροπία μεταξύ του χώρου αποθήκευσης και του βάρους.","A bit cumbersome to wear, but provides some storage.":"Λίγο δυσκίνητο να φορεθεί, αλλά παρέχει κάποια αποθήκευση.","A huge military rucksack, provides a lot of storage.":"Ένα τεράστιο στρατιωτικό σακίδιο, παρέχει πάρα πολλή χώρο αποθήκευσης.","The obvious choice for outdoor athletes, this ergonomic backpack is light and easy to wear, ensuring comfort when carrying heavy and bulky items.":"Η προφανής επιλογή για υπαίθριους αθλητές, αυτό το εργονομικό σακίδιο είναι ελαφρύ και εύκολο στην χρήση, εξασφαλίζοντας άνεση κατά τη μεταφορά βαριών και ογκωδών αντικειμένων.","A mid-sized suitcase used mainly for transporting clothes and other possessions during trips, provides a decent amount of storage but hauling it around is not exactly comfortable.":"Μια βαλίτσα μεσαίου μεγέθους που χρησιμοποιείται κυρίως για τη μεταφορά ρούχων και άλλων ειδών κατά τη διάρκεια ταξιδιών, παρέχει μια αξιοπρεπή ποσότητα αποθήκευσης, αλλά η μεταφορά του δεν είναι ακριβώς άνετη.","A custom-built heavy duffel bag.  Durable and carefully crafted to hold as much stuff as possible.":"Ένα βαρύ σακίδιο. Ανθεκτικό και προσεκτικά κατασκευασμένο για να κρατήσει όσο το δυνατόν περισσότερα πράγματα.","A custom-built backpack.  Durable and carefully crafted to hold as much stuff as possible.":"Ένα προσαρμοσμένο σακίδιο. Ανθεκτικό και προσεκτικά σχεδιασμένο για να κρατάει όσο το δυνατόν περισσότερα πράγματα.","A custom-built heavy backpack.  Durable and carefully crafted to hold as much stuff as possible.":"Ένα βαρύ σακίδιο προσαρμοσμένο στις ανάγκες σας. Ανθεκτικό και προσεκτικά σχεδιασμένο για να κρατάει όσο το δυνατόν περισσότερα πράγματα.","A custom-built lightweight runner pack.  Durable and carefully crafted to hold as much stuff as possible.":"Ένα ελαφρύ σακίδιο δρομέων προσαρμοσμένο στις ανάγκες σας. Ανθεκτικό και προσεκτικά σχεδιασμένο για να κρατάει όσο το δυνατόν περισσότερα πράγματα.","A light vest covered in pockets and straps for storage.":"Ένα ελαφρύ γιλέκο καλυμμένο με τσέπες και ιμάντες για αποθήκευση.","A suit of snug, black leather.  Has no pockets, but does feature an abundance of unusually located zippers.":"Ένα κοστούμι από σφιχτό, μαύρο δέρμα. Δεν έχει τσέπες, αλλά διαθέτει πληθώρα ασυνήθιστα τοποθετημένα φερμουάρ.","A colorful and ridiculous costume fit for a clown.  Provides decent storage.":"Ένα πολύχρωμο και γελοίο κοστούμι που ταιριάζει σε έναν κλόουν. Παρέχει αξιοπρεπή αποθήκευση.","A full-body costume in the form of an anthropomorphic dinosaur.  It is quite encumbering and has little storage but is very warm.":"Μια ολόσωμη στολή με τη μορφή δεινοσαύρου. Είναι αρκετά βαριά και έχει μικρό αποθηκευτικό χώρο, αλλά είναι πολύ ζεστή.","A thin, short-sleeved jumpsuit; similar to those worn by prisoners.  Provides decent storage and is not very encumbering.":"Μια λεπτή, κοντή φόρμα, παρόμοια με εκείνες που φορούσαν οι κρατούμενοι. Παρέχει αξιοπρεπή αποθήκευση και δεν επιβαρύνει πολύ.","A full body fursuit in the form of an anthropomorphic wolf.  It is quite encumbering and has little storage but is very warm.":"Μια ολόσωμη στολή με τη μορφή λυκανθρώπου. Είναι αρκετά βαριά και έχει μικρό αποθηκευτικό χώρο, αλλά είναι πολύ ζεστή.","An armored environmental protection suit.  Custom-built from a cleansuit and body armor, it provides excellent protection against both physical harm and ambient radiation.":"Μια θωρακισμένη προστατευτική στολή. Ερασιτεχνικά φτιαγμένη από μια στολή καθαρισμού και πανοπλία, παρέχει εξαιρετική προστασία από σωματική βλάβη και την ακτινοβολία του περιβάλλοντος.","Thick leather body armor that has been hardened via chemical treatment.  Light and strong.":"Πλούσια δερμάτινη θωράκιση που έχει σκληρυνθεί μέσω χημικής επεξεργασίας. Ελαφριά και ισχυρή.","Leg and body armor made from the exoskeletons of insects.  Light and durable.":"Πανοπλία για πόδια και σώμα κατασκευασμένη από τους εξωσκελετούς των εντόμων. Ελαφρύ και ανθεκτικό.","Thick body armor made from furs.  Warm and comfortable.":"Παχιά πανοπλία φτιαγμένη από γούνες. Ζεστή και άνετη.","Thick leather body armor.  Light and comfortable.":"Παχιά δερμάτινη πανοπλία. Ελαφριά και άνετη.","Thick leather body armor that has been reinforced with strategically-placed metal plates.  Strong and comfortable.":"Παχιά δερμάτινη πανοπλία που έχει ενισχυθεί με στρατηγικά τοποθετημένες μεταλλικές πλάκες. Δυνατή και άνετη.","A simple hazardous materials handling suit.  Though somewhat restrictive and fragile, wearing it will provide excellent protection against ambient radiation.":"Μία απλή στολή χειρισμού επικίνδυνων υλικών. Αν και κάπως περιοριστική και εύθραυστη, φορώντας τες θα παρέχουν εξαιρετική προστασία έναντι ακτινοβολίας περιβάλλοντος.","A snug body suit made from thin and lightweight Nomex fire-resistant fabric.  Tough yet breathable, it is light and comfortable to wear under clothing.":"Ένα άνετο κοστούμι από λεπτό και ελαφρύ Nomex ύφασμα ανθεκτικό στη φωτιά. Σκληρό, αλλά πανάλαφρο και άνετο, φοριέται κάτω από τα ρούχα.","A full-body cotton suit.  Makes the apocalypse a truly gentlemanly experience.":"Ένα ολόσωμο βαμβακερό κουστούμι. Κάνει την αποκάλυψη μια πραγματικά  εμπειρία για τζέντλεμαν.","A thick leather body suit made for protection while riding motorcycles.  Light and very comfortable.":"Μια παχιά δερμάτινη στολή που φτιάχτηκε για προστασία για τους μοτοσικλετιστές. Ελαφριά και πολύ άνετη.","A pair of swimming trunks, with netting.":"Ένα ζευγάρι μαγιό, με δίχτυ.","A full-body neoprene wetsuit.":"Μία ολόσωμη στολή κολύμβησης νεοπρενίου.","A neoprene hood, commonly worn by divers.":"Μια κουκούλα νεοπρένιο, φοριέται συνήθως από δύτες.","A small pair of goggles made for swimming.":"Ένα μικρό ζευγάρι γυαλιών για κολύμπι.","Heavy plastic armor for your upper torso.  Normally worn by football players.":"Βαριά πλαστική θωράκιση για πάνω μέρος του κορμού σας. Κανονικά φοριούνται από ποδοσφαιριστές.","A lightweight, bullet resistant vest.  Suitable for wearing under clothing.":"Ένα ελαφρύ, ανθεκτικό γιλέκο για προστασία από σφαίρες. Κατάλληλο να φορεθεί κάτω από τα ρούχα.","A professional-looking wool blazer.  Quite cumbersome.":"Ένα επαγγελματικό μάλλινο σακάκι. Αρκετά δύσκαμπτο.","A long cotton dress.  Though comfortable to wear, it lacks any storage space.":"Ένα μακρύ βαμβακερό φόρεμα. Αν και άνετο να το φοράς, στερείται κάθε αποθηκευτικό χώρο.","A white button-down shirt with long sleeves.  Looks professional!":"Ένα λευκό πουκάμισο με μακριά μανίκια. Φαίνεται επαγγελματικό!","A beautiful white wedding dress.  What good will it be now?":"Ένα όμορφο λευκό νυφικό. Τι το καλό έχει τώρα;","A t-shirt embroidered with the pattern of an American flag.":"Ένα μπλουζάκι κεντημένο με το μοτίβο μιας αμερικανικής σημαίας.","A brightly-colored vest designed to keep you upright and floating in water.":"Ένα πανέμορφο γιλέκο σχεδιασμένο για να σας κρατάει όρθιο και να επιπλέει στο νερό.","A shirt made of thick material imprinted with the name and logo of a sports team.":"Ένα μπουζάκι από χοντρό υλικό με τυπωμένο το όνομα και το λογότυπο της αθλητικής ομάδας.","A long-sleeved cotton shirt.":"Ένα μακρυμάνικο βαμβακερό μπλουζάκι.","The French maid dress, blue with a frilly white apron.":"Φόρεμα Γαλλικής υπηρέτριας, μπλε με μια άσπρη ποδιά.","A short-sleeved cotton shirt, slightly thicker than a t-shirt.":"Ένα κοντομάνικο βαμβακερό μπλουζάκι, ελαφρώς παχύτερο από ένα μπλουζάκι.","A light blue button down shirt with a couple of pockets in front and the US postal service logo embroidered on it.":"Ένα ανοιχτό μπλε μπλουζάκι με δύο τσέπες μπροστά και το λογότυπο της ταχυδρομικής υπηρεσίας των ΗΠΑ κεντημένο πάνω του.","A tan button-down shirt with long sleeves.":"Ένα μαύρο μπλουζάκι με μακριά μανίκια.","A light and breezy cotton dress.  Though cool and comfortable to wear, it lacks any storage space.":"Ένα ελαφρύ και δροσερό βαμβακερό φόρεμα. Αν και δροσερό και άνετο για να φορεθεί, στερείται κάθε αποθηκευτικό χώρο.","A wool shirt.  Provides warmth.":"Ένα μάλλινο πουλόβερ. Παρέχει ζεστασιά.","A thick cotton shirt.  Provides warmth and a bit of padding.":"Ένα παχύ βαμβακερό μπλουζάκι. Παρέχει ζεστασιά και λίγο γέμισμα.","A short-sleeved cotton shirt.":"Ένα κοντομάνικο βαμβακερό μπλουζάκι.","A short-sleeved cotton shirt with the text \"chown -R us ~your/base\" printed on the front.":"Ένα βαμβακερό πουκάμισο κοντομάνικο με το κείμενο «cchown -R us ~your/base» τυπωμένο στην μπροστινή πλευρά.","A vest made from thick leather.  Offers excellent protection from cuts.":"Ένα γιλέκο από χοντρό δέρμα. Προσφέρει εξαιρετική προστασία από τις περικοπές.","Snug, soft cloth sleeves to keep your arms warm.":"Απολαυστικά, μαλακά μανίκια για να κρατάτε τα χέρια σας ζεστά.","A sleeveless cotton shirt with camouflage dye.  Very easy to move in.":"Ένα αμάνικο βαμβακερό πουκάμισο με βαφή παραλλαγής. Πολύ άνετο.","A simple bikini top.":"Ένα απλό πάνω μέρος μπικίνι.","A simple fur bikini top.":"Ένα απλό γούνινο μπικίνι πάνω.","A simple leather bikini top.":"Ένα απλό δερμάτινο μπικίνι πάνω μέρος.","Men's boxer shorts.  More fashionable than briefs and just as comfortable.":"Ανδρικά μποξεράκια. Πιο μοντέρνα από τα σλιπ και εξίσου άνετα.","A simple bra.  For protecting those bits you don't want zombies to look at.":"Ένα απλό σουτιέν. Για την προστασία αυτών, που δεν θέλετε ζόμπι να κοιτάνε.","A pair of briefs.  Comfortable underwear worn by men.":"Ένα ζευγάρι σλιπάκια. Άνετα εσώρουχα φοριούνται από άνδρες.","A snug, black leather corset.  Has no pockets, but its thick material provides good protection from harm.":"Ένα σφιχτό, μαύρο δερμάτινο κορσέ. Δεν έχει τσέπες, αλλά το παχύ υλικό του παρέχει καλή προστασία από το τραυματισμό.","Snug, soft cloth sleeves to keep your legs warm.":"Απολαυστικά, μαλακά μανίκια για να κρατάτε τα πόδια σας ζεστά.","A pair of long underwear that help to maintain body temperature.":"Ένα ζευγάρι σκελέας που βοηθάει στη διατήρηση της θερμοκρασίας του σώματος.","A long underwear top that helps to maintain body temperature.":"Μακρυμάνικη μπλούζα εσωρούχων που βοηθά στη διατήρηση της θερμοκρασίας του σώματος.","Underwear designed to be worn by women.  Preserves your modesty in desperate times.":"Εσώρουχα σχεδιασμένα να φοριούνται από γυναίκες. Διατηρεί τη σεμνότητα σας σε απελπισμένους καιρούς.","A sturdy nylon bra to provide additional support during physical movement.  Typically worn when exercising, it clings to the skin and is easy to wear.":"Ένα ανθεκτικό νάιλον σουτιέν για να παρέχει πρόσθετη υποστήριξη κατά τη διάρκεια της φυσικής κίνησης. Συνήθως φοριέται κατά την άσκηση, προσκολλάται στο δέρμα και είναι εύκολοφόρετο.","A sleeveless cotton shirt.  Very easy to move in.":"Ένα μπλουζάκι χωρίς μανίκια. Πολύ άνετο.","A snug cloth garment which clings tightly to the legs and feet to protect them from the cold.":"Ένα εφαρμοστό ρούχο που προσκολλάται σφιχτά στα πόδια για να τα προστατεύσει από το κρύο.","Nylon sportswear that clings to your chest and maintains body temperature.":"Νάιλον αθλητικός ρουχισμός που αγκαλιάζει το στήθος σας και διατηρεί τη θερμοκρασία του σώματος.","Nylon sportswear that clings to your upper legs, aiding muscle tone and maintaining warmth.":"Νάιλον αθλητικός ρουχισμός που αγκαλιάζει τα μπούτια σας και διατηρεί τη θερμοκρασία του σώματος.","A simple white undershirt.  Worn beneath your regular clothes, it provides a little extra warmth.":"Μια απλή άσπρη φανέλα. Φοριέται κάτω από τα συνηθισμένα σου ρούχα, προσφέρει λίγη επιπλέον ζεστασιά.","Normally this glossy, ad-filled magazine about cars would be pointless, but it has a series of articles on haggling techniques.":"Κανονικά αυτό το γυαλιστερό, γεμάτο από διαφημίσεις περιοδικό για τα αυτοκίνητα θα ήταν άσκοπο, αλλά έχει μια σειρά από άρθρα σχετικά με τις τεχνικές παλαίωσης.","A baseball magazine that focuses on batting tips.  There are lots of colorful, full-page photos of skilled athletes demonstrating proper form and technique.":"Ένα περιοδικό για μπέιζμπολ που επικεντρώνεται στις άκρες του χτυπήματος. Υπάρχουν πολλές πολύχρωμες, πλήρους σελίδας φωτογραφίες των ειδικευμένων αθλητών που αποδεικνύουν τη σωστή μορφή και τεχνική.","An informative guide to self-defense using clubs and batons.  Aimed at the law enforcement and military market, it is packed with time tested, no-nonsense information and written to be understandable for beginners.":"Ένας κατατοπιστικός οδηγός για αυτοάμυνα, χρησιμοποιώντας ρόπαλα και γκλομπ. Με στόχο την επιβολή του νόμου και τη στρατιωτική αγορά, είναι γεμάτη με δοκιμασμένο χρόνο, χωρίς ανόητες πληροφορίες και γραμμένο να είναι κατανοητή για αρχάριους.","An informative magazine all about computers, both hardware and software.":"Ένα ενημερωτικό περιοδικό για όλους τους υπολογιστές, τόσο σε υλικό όσο και σε λογισμικό.","Exciting recipes and restaurant reviews.  Full of handy tips about cooking.":"Συναρπαστικές συνταγές και κριτικές εστιατορίων. Γεμάτες χρήσιμες συμβουλές για το μαγείρεμα.","This is a full-size glossy women's magazine.  There are a few unoriginal recipes and some simple cooking tips somewhere in between the fashion photos and the sex advice columns.":"Αυτό είναι ένα πλήρες μέγεθος γυναικείο περιοδικό. Υπάρχουν μερικές μη πρωτότυπες συνταγές και μερικές απλές συμβουλές μαγειρικής κάπου ανάμεσα στις φωτογραφίες της μόδας και τις στήλες συμβουλών σεξ.","An interesting magazine that contains information about swords and sword fighting techniques from all across the world.":"Ένα ενδιαφέρον περιοδικό που περιέχει πληροφορίες για σπαθιά και τεχνικές μάχης σπαθιού από όλο τον κόσμο.","It seems to be a guide to edged weapon combat, poorly photocopied and released on spiral- bound paper.  Still, there are lots of useful tips for beginners.":"Φαίνεται να είναι ένας οδηγός για το αιχμηρό όπλο μάχης, κακή φωτοτυπία και απελευθερώνεται σε σπειροειδές χαρτί. Ωστόσο, υπάρχουν πολλές χρήσιμες συμβουλές για αρχάριους.","Lots of articles about cars and driving techniques.":"Πολλά άρθρα σχετικά με τα αυτοκίνητα και τις τεχνικές οδήγησης.","An amusing magazine about ham radio, with lots of diagrams and illustrations for making your own electronic devices.":"Ένα διασκεδαστικό περιοδικό για το ham radio, με πολλά διαγράμματα και εικονογραφήσεις για τη δημιουργία των δικών σας ηλεκτρονικών συσκευών.","A hardbound book detailing advanced first aid techniques and field-expedient medical care.":"Ένα βιβλίο με λεπτομέρειες για προηγμένες τεχνικές πρώτων βοηθειών και την κατάλληλη ιατρική φροντίδα.","An interesting quarterly report about rocket launchers and recoilless rifles.  There are lots of large, exciting photos of explosions and weaponry.":"Μια ενδιαφέρουσα τριμηνιαία αναφορά για εκτοξευτές πυραύλων και τουφέκια χωρίς στοιχεία. Υπάρχουν πολλές μεγάλες, συναρπαστικές φωτογραφίες από εκρήξεις και όπλα.","An incredibly detailed guide to modern rockets, mortars, grenade launchers, and recoilless weaponry.  Lavishly illustrated with color photographs, it contains a wealth of information.":"Ένας απίστευτα Λεπτομερής οδηγός για σύγχρονους πυραύλους, όλμους, εκτοξευτές βομβίδων και όπλα χωρίς συστήματα. Πλουσιοπάροχα εικονογραφημένο με έγχρωμες φωτογραφίες, περιέχει μια πληθώρα πληροφοριών.","A magazine about mechanical innovations.  Full of entertaining articles and advertisements for esoteric gadgets.":"Ένα περιοδικό για τις μηχανικές καινοτομίες. Γεμάτο διασκεδαστικά άρθρα και διαφημίσεις για εσωτερικά gadgets.","An in-depth look at various styles of close quarters fighting.  There's an amusing essay about dirty tricks in the front section.":"Μια σε βάθος ματιά σε διάφορα στυλ της στενής μάχης. Υπάρχει μια διασκεδαστική έκθεση για βρώμικα κόλπα στης πρώτες σελίδες.","A well-thumbed hardbound book which illustrates simple strategies and techniques for close quarters combat encounters.":"Ένα βιβλίο με σκληρό περίβλημα που απεικονίζει απλές στρατηγικές και τεχνικές για μάχες σώμα με σώμα.","Current events concerning a bunch of people who're all (un)dead now.":"Σημερινά γεγονότα που αφορούν ένα μάτσο ανθρώπους που είναι όλοι νεκροί τώρα.","You can read it for the articles.  Or not.":"Μπορείτε να το διαβάσετε για τα άρθρα. Μπορεί και όχι.","A newsweekly covering regional events.  There is an article on the winter's snowstorms and several letters to the editor concerning the community response.":"Μια εβδομαδιαία είδηση που καλύπτει περιφερειακές εκδηλώσεις. Υπάρχει ένα άρθρο για τις χιονοθύελλες του χειμώνα και αρκετά γράμματα προς τον συντάκτη σχετικά με την ανταπόκριση της Κοινότητας.","A leather album full of photos of somebody's family.  You don't know any of the people in them, but seeing these pictures still makes you think of happier times.":"Ένα δερμάτινο άλμπουμ γεμάτο φωτογραφίες από την οικογένεια κάποιου. Δεν ξέρω κανέναν από τους ανθρώπους σε αυτές, αλλά βλέποντας αυτές τις εικόνες ακόμα σας κάνει να σκεφτείτε για κάτι ευτυχισμένο.","A glossy magazine all about handguns and shooting.  There is a good article about proper sighting near the middle.":"Ένα γυαλιστερό περιοδικό για πιστόλια και πυροβολισμούς. Υπάρχει ένα καλό άρθρο για τη σωστή θέαση κάπου κοντά στη μέση.","This introspective volume covers proper usage of handguns, from safety and stance, to maintenance and proper sighting technique.":"Αυτή η ενδοσκοπική ένταση καλύπτει τη σωστή χρήση των όπλων, από την ασφάλεια και τη στάση, μέχρι τη συντήρηση και την κατάλληλη τεχνική παρατήρησης.","An informative magazine all about rifles and shooting.  There is an excellent article about proper maintenance in this issue.":"Ένα ενημερωτικό περιοδικό για τουφέκια και πυροβολισμούς. Υπάρχει ένα εξαιρετικό άρθρο σχετικά με την κατάλληλη συντήρηση σε αυτό το θέμα.","A hefty military field manual about automatic rifle usage and techniques which improve marksmanship and proper weapons-handling.":"Ένα βαρύ στρατιωτικό εγχειρίδιο πεδίου για την αυτόματη χρήση τουφεκιού και τεχνικές που βελτιώνουν την σκοποβολή και τον κατάλληλο χειρισμό όπλων.","An in-depth magazine all about shotguns and shooting.  There is an informative article about proper shooting stance in the back pages.":"Ένα αναλυτικό περιοδικό για καραμπίνες και πυροβολισμούς. Υπάρχει ένα ενημερωτικό άρθρο σχετικά με τη σωστή στάση σκοποβολής στις πίσω σελίδες.","This book claims to address every problem the shotgunner is likely to face, and offers solutions to ensure that shooters can make every shot count.":"Αυτό το βιβλίο ισχυρίζεται ότι αντιμετωπίζει κάθε πρόβλημα που ο χειριστής είναι πιθανό να αντιμετωπίσει, και προσφέρει λύσεις για να εξασφαλίσει ότι οι σκοπευτές μπορούν να κάνουν κάθε βολή να μετράει.","An in-depth magazine about submachine guns and shooting.  There is an exhaustive article about close quarter combat techniques in the front.":"Ένα αναλυτικό περιοδικό για τα υποπολυβόλα και τους πυροβολισμούς. Υπάρχει ένα εξαντλητικό άρθρο σχετικά με τις τεχνικές μάχης σώμα με σώμα κάπου στην αρχή.","Weekly news about a bunch of famous people who're all (un)dead now.":"Εβδομαδιαίες ειδήσεις για ένα μάτσο διάσημων ανθρώπων που είναι όλοι νεκροί τώρα.","A hardbound book devoted to being an effective and persuasive speaker.":"Ένα βιβλίο αφιερωμένο στο πως να είναι κάποιος αποτελεσματικός και πειστικός ομιλητής.","An annual publication about fencing and dueling.  There are many good illustrations which describe proper technique and form.":"Μια ετήσια δημοσίευση για ξιφασκία και μονομαχία. Υπάρχουν πολλές καλές εικονογραφήσεις που περιγράφουν την κατάλληλη τεχνική και μορφή.","A colorful digest devoted to backpacking and wilderness photography.  The photos are beautiful, though the terminology in the sections on survivalcraft assume some proficiency.":"Ένα πολύχρωμο κομμάτι αφιερωμένο στην φωτογραφία και στην φύση. Οι φωτογραφίες είναι όμορφες, παρόλο που η ορολογία στα τμήματα για τα επιβιωσιμότητα υποθέτουν κάποια ικανότητα.","This is a full-size glossy men's magazine.  There's a brief article about hiking and a list of simple wilderness survival tips somewhere in between the photos of bikini-clad women and the gadget advertisements.":"Είναι ένα πλήρες περιοδικό για αντρικά περιοδικά. Υπάρχει ένα σύντομο άρθρο σχετικά με την πεζοπορία και μια λίστα με απλές συμβουλές επιβίωσης στην ερημιά κάπου ανάμεσα στις φωτογραφίες των γυναικών με μπικίνι και τις διαφημίσεις gadget.","A glossy magazine about surviving and hunting in the wilderness.  There's an exciting article about a bear attack in the back pages.":"Ένα γυαλιστερό περιοδικό για την επιβίωση και το κυνήγι στην έρημο. Υπάρχει ένα συναρπαστικό άρθρο για μια επίθεση αρκούδας στις πίσω σελίδες.","An amusing historical novel filled with detailed descriptions of surviving in the wild, potentially containing great insights for an experienced outdoorsman.":"Ένα διασκεδαστικό ιστορικό μυθιστόρημα γεμάτο με λεπτομερείς περιγραφές της επιβίωσης στην άγρια φύση, που ενδέχεται να περιέχει μεγάλες ιδέες για έναν έμπειρο υπαίθριο ταξιδιώτη.","A thick soft-cover book filled with vital information about surviving in the wild, aimed at the experienced backpacker.":"Ένα χοντρό βιβλίο με μαλακό κάλυμμα, γεμάτο με ζωτικές πληροφορίες για την επιβίωση στην άγρια φύση, με στόχο τον έμπειρο τουρίστα.","This is a full-size glossy women's magazine.  There are a few simple patterns and basic sewing tips somewhere in between the fashion photos and the makeup advertisements.":"Αυτό είναι ένα πλήρες μέγεθος γυναικείο περιοδικό. Υπάρχουν μερικά απλά μοτίβα και βασικές συμβουλές ραπτικής κάπου ανάμεσα στις φωτογραφίες της μόδας και τις διαφημίσεις μακιγιάζ.","An in-depth magazine about trapping game.  There are lots of articles and diagrams that explain simple trap designs.":"Ένα περιληπτικό σε βάθος περιοδικό για της τεχνικές των παγίδων. Υπάρχουν πολλά άρθρα και διαγράμματα που εξηγούν απλά σχέδια παγίδων.","An in-depth book about trapping game animals, covering methods both modern and ancient.":"Ένα αναλυτικό βιβλίο σχετικά με την παγίδευση των ζώων, καλύπτοντας μεθόδους τόσο σύγχρονες όσο και αρχαίες.","A folksy guide to trapping wild game using time-tested methods.  A bit in-depth for the beginner, it can provide a wealth of information to a knowledgeable trapper.":"Ένας λαϊκός οδηγός για την παγίδευση άγριων θηραμάτων με μεθόδους δοκιμασμένες στο χρόνο. Λίγο σε βάθος για τον αρχάριο, μπορεί να παρέχει μια πληθώρα πληροφοριών σε έναν έμπειρο κυνηγό.","An exciting monthly magazine about boxing.  There are lots of large, colorful photos of pugilistic exploits.":"Ένα συναρπαστικό μηνιαίο περιοδικό για την πυγμαχία. Υπάρχουν πολλές μεγάλες, πολύχρωμες φωτογραφίες από τα μυστικά στην πυγμαχία.","A sweet red berry.":"Ένα πολύ γλυκό κόκκινο μούρο.","A large and very sweet fruit.":"Ένα μεγάλο και πολύ γλυκό φρούτο.","Roots of a hop plant, for growing your own.":"Ρίζες φυτού λυκίσκου, για να καλλιεργήσετε την δικιά σας σοδειά.","Some blueberry seeds.":"Μερικοί σπόροι βατόμουρου.","Some strawberry seeds.":"Μερικοί σπόροι φράουλας.","Some barley seeds.":"Μερικοί σπόροι κριθαριού.","Some sugar beet seeds.":"Μερικοί σπόροι ζαχαρότευτλων.","Some tomato seeds.":"Μερικοί σπόροι ντομάτας.","Some cotton seeds.  Can be processed to produce an edible oil.":"Μερικοί σπόροι βαμβακιού. Μπορεί να επεξεργαστεί για παραγωγή φαγώσιμου λαδιού.","Some fungal seeds.":"Μερικοί σπόροι μυκήτων.","Some wheat seeds.":"Μερικοί σπόροι σιταριού.","An empty casing from a .30-06 round.":"Άδειος κάλυκας από .30-06 σφαίρα.","An empty casing from a .300 Winchester Magnum round.":"Άδειος κάλυκας από .300 Winchester Magnum σφαίρα.","An empty casing from a .454 Casull round.":"Άδειος κάλυκας από .454 Casull σφαίρα.","An empty casing from a 4.6x30mm round.":"Άδειος κάλυκας από 4.6x30mm σφαίρα.","An empty plastic hull from a 5x50mm flechette round.":"Ένα άδειο πλαστικό φυσίγγιο από μια 5x50mm σφαίρα τύπου flechette.","An empty casing from a .500 S&W Magnum round.":"Άδειος κάλυκας από .500 S&W Magnum σφαίρα.","An empty casing from a .50 BMG round.  These are rare, so you might want to hold onto these.":"Άδειος κάλυκας από .50 BMG σφαίρα. Αυτοί οι κάλυκες είναι πολύ σπάνιοι, οπότε ίσως να θέλετε να τα κρατήσετε.","An empty casing from a 5.45x39mm round.":"Άδειος κάλυκας από 5.45x39mm σφαίρα.","An empty casing from a 5.7x28mm round.":"Άδειος κάλυκας από 5.7x28mm σφαίρα.","An empty casing from a .700 NX round.  These are rare, so you might want to hold onto these.":"Άδειος κάλυκας από .700 NX σφαίρα. Αυτοί οι κάλυκες είναι πολύ σπάνιοι, οπότε ίσως να θέλετε να τα κρατήσετε.","An empty casing from a 7.62x54mmR round.":"Άδειος κάλυκας από 7.62x54mmR σφαίρα.","An empty casing from a 7.62x39mm round.":"Άδειος κάλυκας από 7.62x39mm σφαίρα.","This arrow has a flaming rag wrapped around the shaft near the head.  You should shoot it soon before it burns your bow.":"Αυτό το βέλος έχει ένα φλεγόμενο πανί τυλιγμένο γύρω από το κοντάρι κοντά στη μύτη. Θα πρέπει να το εκτοξεύσετε σύντομα πριν κάψει το τόξο σας.","A lightweight, sharpened bolt made from some kind of metal.  It is fairly unwieldy and only provides moderate accuracy, due to being filled with explosives and fitted with an impact trigger.":"Ένα ελαφρύ, αιχμηρό βέλος βαλλίστρας φτιαγμένο από κάποιο είδος μετάλλου. Είναι αρκετά δύσκαμπτο και παρέχει μέτρια ακρίβεια, λόγω του ότι είναι γεμάτο με εκρηκτικά και εφοδιασμένο με έναν εκπυρσοκροτητή.","A large plastic dart made for outdoor games.":"Ένα μεγάλο πλαστικό βέλος φτιαγμένο για υπαίθρια παιχνίδια.","A lightweight hatchet made for throwing.  Its ineffective cutting edge and light weight makes it unsuitable for use as a tool.":"Ένα ελαφρύς πέλεκυς φτιαγμένος για ρίψη. Η αναποτελεσματική αιχμή και το ελαφρύ βάρος του το καθιστούν ακατάλληλο για χρήση ως εργαλείο.","A thin and flat knife made for throwing.  Its ineffective cutting edge and odd shape makes it unsuitable for use as a tool.":"Ένα λεπτό και επίπεδο μαχαίρι φτιαγμένο για ρίψη. Η αναποτελεσματική αιχμή και το περίεργο σχήμα το καθιστούν ακατάλληλο για χρήση ως εργαλείο.","A can of red paint.":"Ένα δοχείο κόκκινης μπογιάς.","A can of blue paint.":"Ένα δοχείο μπλε μπογιάς.","A can of white paint.":"Ένα δοχείο άσπρης μπογιάς.","A can of green paint.":"Ένα δοχείο πράσινης μπογιάς.","A can of purple paint.":"Ένα δοχείο μωβ μπογιάς.","A can of yellow paint.":"Ένα δοχείο κίτρινης μπογιάς.","A roll of red carpet.":"Ένα ρολό από κόκκινο χαλί.","A roll of green carpet.":"Ένα ρολό από πράσινο χαλί.","A roll of yellow carpet.":"Ένα ρολό από κίτρινο χαλί.","A roll of purple carpet.":"Ένα ρολό από μωβ χαλί.","A small spool of solder, able to be used in ammunition and electronics.":"Ένα μικρό καρούλι καλάι, ικανό να χρησιμοποιηθεί σε πυρομαχικά και ηλεκτρονικά.","Material from an incendiary round, useful in constructing incendiary ammunition.":"Υλικό από εμπρηστικές σφαίρες, χρήσιμο στην κατασκευή εμπρηστικών πυρομαχικών.","You turn the lamp on.":"Πρέπει να αλλάξετε την λάμπα.","You turn the flashlight on.":"Ανάβετε τον φακό σας.","Pain":"Πόνος","Leather gauntlets with bone armor reinforcement.  Very light and strong.":"Δερμάτινα ενισχυμένα γάντια από οστά. Πολύ ελαφριά και ισχυρά.","A 40mm signal flare.  It will burn brightly for up to a minute, and will also leave a streak of smoke cover in its wake.":"Μια φωτοβολίδα 40mm. Θα καεί φωτεινά για ένα λεπτό, και θα αφήσει μια σειρά από κάλυμμα καπνού στο πέρασμά του.","A 40mm grenade with a flashbang load.  It will detonate with a blast of light and sound, designed to blind, deafen, and disorient anyone nearby.":"Μια χειροβομβίδα 40mm με φορτίο κρότου λάμψης. Θα εκραγεί με μια ριπή φωτός και ήχου, σχεδιασμένη να τυφλώνει, να κουφαίνει και να αποπροσανατολίζει οποιονδήποτε είναι κοντά.","A 40mm grenade with a small napalm load, designed to create a burst of flame.":"Μια χειροβομβίδα 40mm με ένα μικρό φορτίο ναπάλμ, σχεδιασμένο να δημιουργεί μια έκρηξη φωτιάς.","A canister of oxygen.":"Μία φιάλη οξυγόνου.","Designed to defeat modern body armor, the Rivtech 5x50mm flechette round features a biodegradable sabot and a single, fin-stabilized penetrator.  This one has been hand-reloaded.":"Σχεδιασμένο για να νικήσει τη σύγχρονη πανοπλία του σώματος, ο στρογγυλός τύπος σφαίρας Rivtech 5x50mm διαθέτει ένα βιοδιασπώμενο  και ένα ενιαίο σταθεροποιημένο πτερύγιο τύπου sabot. Αυτό εδώ έχει επαναφορτωθεί με το χέρι.","The .300 Winchester Magnum is extremely versatile and has been adopted by many shooting disciplines.  The cartridge has found use by hunters, military units, and law enforcement departments.  This one has been hand-reloaded.":"Το .300 Winchester Magnum είναι εξαιρετικά ευπροσάρμοστο και έχει υιοθετηθεί από πολλούς κλάδους που οπλοφορούν. Το όπλο έχει βρει χρήση από κυνηγούς, στρατιωτικές μονάδες και τμήματα επιβολής του νόμου. Αυτό εδώ έχει επαναφορτωθεί με το χέρι.","A grotesque, horned helmet carved from bone.  Covers the entire head; very light and strong.":"Ένα γκροτέσκο, με κέρατο κράνος σκαλισμένο από οστά. Καλύπτει ολόκληρο το κεφάλι, πολύ ελαφρύ και ισχυρό.","Yes":"Ναι","No":"Όχι","charges":"φορτίσεις","False":"Ψευδής","True":"Αληθής","Spring":"Άνοιξη","Summer":"Καλοκαίρι","Autumn":"Φθινόπωρο","Winter":"Χειμώνας","armor":"πανοπλία","Delete world":"Διαγραφή κόσμου","Get items":"Λήψη αντικειμένων","He":"Αυτός","She":"Αυτή","This is an anagram.":"Αυτό είναι αναγραμματισμός.","an unemployed male":"ένας άνεργος άντρας","an unemployed female":"μια άνεργη γυναίκα","In memory of: %s":"Στη μνήμη του: %s"," Head: %d/%d":"Κεφάλι: %d/%d","General":"Γενικές","Interface":"Διεπαφή","Graphics":"Γραφικά","World Defaults":"Ρυθμίσεις Κόσμου","Default: %d - Min: %d, Max: %d":"Προκαθορισμένο: %d - Ελάχιστο %d, Μέγιστο: %d","Basic":"Βασικές","Default character name":"Προκαθορισμένο όνομα χαρακτήρα","Set a default character name that will be used instead of a random name on character creation.":"Ορίστε ένα προκαθορισμένο όνομα χαρακτήρα που θα χρησιμοποιείται αντί για ένα τυχαίο όνομα στην δημιουργία χαρακτήρα.","Auto pickup enabled":"Ενεργοποίηση αυτόματου μαζέματος","Auto pickup adjacent":"Αυτόματο μάζεμα τριγύρω","Auto pickup items with weight less than or equal to [option] * 50 grams.  You must also set the small items option.  '0' disables this option":"Αυτόματο μάζεμα αντικειμένων με βάρος λιγότερο από ή ίσο με [επιλογή] * 50 γραμμάρια. Πρέπει επίσης να ορίσετε την επιλογή μικρών αντικειμένων. Το '0' απενεργοποιεί αυτήν την επιλογή","Auto pickup items with volume less than or equal to [option] * 50 milliliters.  You must also set the light items option.  '0' disables this option":"Αυτόματο μάζεμα αντικειμένων με όγκο λιγότερο από ή ίσο με [επιλογή] * 50 χιλιοστόλιτρα. Πρέπει επίσης να ορίσετε την επιλογή ελαφριών αντικειμένων. Το '0' απενεργοποιεί αυτήν την επιλογή","Auto pickup safe mode":"Αυτόματο μάζεμα ασφαλούς λειτουργίας","Auto pickup is disabled as long as you can see monsters nearby.  This is affected by 'Safe Mode proximity distance'.":"Το αυτόματο μάζεμα είναι απενεργοποιημένο όσο μπορείτε να δείτε τέρατα κοντά σας. Αυτό επηρεάζεται από 'Απόσταση εγγύτητας ασφαλούς λειτουργίας'.","Dangerous pickups":"Επικίνδυνο μάζεμα","If false, will cause player to drop new items that cause them to exceed the weight limit.":"Αν ψευδές, θα αναγκάσει τον παίκτη να αφήσει νέα αντικείμενα τα οποία ξεπερνούν το όριο βάρους.","If true, will hold the game and display a warning if a hostile monster/npc is approaching.":"Αν αληθής, θα σταματήσει το παιχνίδι και θα εμφανίσει μια προειδοποίηση αν ένα εχθρικό τέρας/npc πλησιάζει.","When true, safe mode will alert you of hostiles while you are driving a vehicle.":"Αν αληθές, η ασφαλής λειτουργία θα σας ειδοποιήσει για εχθρούς ενώ οδηγήτε ένα όχημα.","Realtime turn progression":"Προχώρηση γύρου σε πραγματικό χρόνο","If enabled, monsters will take periodic gameplay turns.  This value is the delay between each turn, in seconds.  Works best with Safe Mode disabled.  0 = disabled.":"Αν ενεργοποιημένο, τα τέρατα θα παίρνουν περιοδικούς γύρους στο παιχνίδι. Αυτή η αξία είναι η διάρκεια μεταξύ γύρων, σε δευτερόλεπτα. Δουλεύει καλύτερα με την Ασφαλής λειτουργία απενεργοποιημένη. 0 = απενεργοποιημένη.","If true, game will periodically save the map.  Autosaves occur based on in-game turns or real-time minutes, whichever is larger.":"Αν αληθής, το παιχνίδι θα αποθηκεύσει περιοδικά τον χάρτη. Αυτόματα σωσίματα συμβαίνουν ανάλογα με τους γύρους του παιχνιδιού ή λεπτά πραγματικού χρόνου, οποιοδήποτε είναι μεγαλύτερο.","Game turns between autosaves":"Γύροι παιχνιδιού μεταξύ αυτόματων αποθηκεύσεων","Number of game turns between autosaves":"Ο αριθμός των γύρων παιχνιδιού μεταξύ αυτόματης αποθήκευσης.","Real minutes between autosaves":"Πραγματικά λεπτά μεταξύ αυτόματων αποθηκεύσεων","Number of real time minutes between autosaves":"Ο αριθμός των πραγματικών λεπτών μεταξύ αυτόματων αποθηκεύσεων","Circular distances":"Κυκλικές αποστάσεις","If true, the game will calculate range in a realistic way: light sources will be circles, diagonal movement will cover more ground and take longer.  If disabled, everything is square: moving to the northwest corner of a building takes as long as moving to the north wall.":"Αν αληθής, το παιχνίδι θα υπολογίζει την απόσταση με έναν ρεαλιστικό τρόπο: πηγές φωτός θα είναι κύκλοι, διαγώνια κίνηση θα καλύψει περισσότερο έδαφος και θα πάρει περισσότερο χρόνο. Αν απενεργοποιημένο, τα πάντα είναι τετράγωνα: πηγαίνοντας στην βορειοδυτική γωνία ενός κτιρίου παίρνει τον ίδιο χρόνο που παίρνει πηγαίνοντας στον βόρειο τοίχο.","Horizontal":"Οριζόντιο","Vertical":"Κάθετο","Centered":"Κεντραρισμένο","Show":"Εμφάνιση","Hide":"Απόκρυψη","Use tiles":"Χρήση τίτλων","Fullscreen":"ΠΛήρης οθόνη","Size of cities":"Μέγεθος πόλεων","Initial time":"Αρχικός χρόνος"," OPTIONS ":"ΕΠΙΛΟΓΕΣ","Current world":"Παρόν κόσμος","# Unexplored":"# Δεν έχει εξερευνηθεί","Search term:":"Όρος αναζήτησης:","epitaph\u0004\"%s\"":"\"%s\"","npc\u0004He":"Αυτός","npc\u0004She":"Αυτή"}