{"":{"language":"nb","plural-forms":"nplurals=2; plural=(n != 1);"},"Filter":"Filtrer","You can see through everything!":"Du kan se gjennom alt!","High on Meth":"Høy på metamfetamin","Nicotine":"Nikotin","You had a puff or two.":"Du hadde ett sug eller to.","You smoked too much.":"Du røykte for mye.","High":"Høy","You are high as a kite.":"Du er like høy som en drage.","You feel lightheaded.":"Du føler deg svimmel.","Contact Lenses":"Kontaktlinser","You are wearing contact lenses.":"Du har på deg kontaktlinser","You can see more clearly.":"Du kan se klarere.","Your vision starts to blur.":"Ditt syn begynner å bli tåkete.","Tipsy":"Småfull","You drank some alcohol.  You feel warm inside.":"Du drakk noe alkohol. Du føler deg varm innvendig.","Drunk":"Ful","You drank alcohol.  Party on!":"Du drakk alkohol. Party on!","Trashed":"Kanon","You drank lots of alcohol.  Are those white mice?":"Du drakk noe alkhohol. Er de der hvite mus?","Wasted":"Kanon","You drank unholy amounts of alcohol.  It's the end of the world, what do you care?":"Du drakk uhellige mengder alkohol. Det er slutten på verden, hvorfor bryr du deg?","You feel woozy.":"Du føler deg svimmel","Feared":"Fryktet","You have been paralyzed by the fear.":"Du har blitt paralysert av frykt.","Asthma":"Astma","Heavy Asthma":"Tung astma","You suffer from a respiratory disorder that makes breathing difficult.\nAn asthma attack can occur from time to time, so have your inhaler nearby.":"Du lider av en respiratorisk lidelse som gjør det vanskelig å puste.\nEt astmaanfall kan forekomme fra tid til annen, så har inhalatoren din i nærheten.","The ceiling collapses on you!":"Taket kollapser på deg!","nothing":"ingenting","The %1$s impales your torso!":"%1$s Spidder ditt bryst!","Enjoyed a hot meal":"nøt varm mat","Enjoyed a conversation":"nøt en samtale","Music":"Musikk","Enjoyed honey":"nøt honning","Marloss Bliss":"Marloss Bliss","Mutagenic Anticipation":"Mutagenisk Forventning","Supported":"Støttet","Looked at photos":"Så på bilder","Nicotine Craving":"Nikotinsug","Caffeine Craving":"Koffeinsug","Alcohol Craving":"Alkoholsug","Opiate Craving":"Opiatsug","Speed Craving":"Speedsug","Cocaine Craving":"Kokainsug","Crack Cocaine Craving":"Crack kokain sug","Mutagen Craving":"Mutagensug","Diazepam Craving":"Diazepamsug","Marloss Craving":"Marloss-sug","Disliked %s":"mislikte %s","Ate Human Flesh":"Spiste menneskekjøtt","Ate Meat":"Spiste kjøtt","Ate Vegetables":"Spiste grønnsaker","Ate Fruit":"Spiste frukt","Lactose Intolerance":"Laktoseintoleranse","Ate Junk Food":"Spiste søppelmat","Wheat Allergy":"Hveteallergi","Enjoyed sugary food":"Nøt sukkerholdig mat","Ate Indigestible Food":"Spiste fordøybar mat","Wet":"Våt","Dried Off":"Tørket av","Bad Feeling":"Dårlig følelse","Killed Innocent":"Drepte uskyldig","Killed Friend":"Drepte venn","Guilty about Killing":"skyldig i drap","Guilty about Mutilating Corpse":"Skyldig i å mutilere lik","Fey Mutation":"Fey Mutering","Chimerical Mutation":"Chimeral mutering","Mutation":"Mutering ","Moodswing":"Humørsvingning","Read %s":"Leste %s","Got comfy":"Ble komfortabel","Heard Disturbing Scream":"Hørte urovekkende hyl","Masochism":"Masochisme","In the middle of the 21st Century, military powers began to look towards energy based weapons.  The result was the standard fusion pack, capable of delivering bolts of superheated gas at near light speed with no recoil.":"I midten av det 21. århundre begynte militære krefter å se på energibaserte våpen. Resultatet var standardfusjonpakken, som var i stand til å levere bolter av overopphetet gass ved nær lyshastighet med ingen rekyl.","In the middle of the 21st Century, military powers began to look towards energy based weapons.  The result was the standard fusion pack, capable of delivering bolts of superheated gas at near light speed with no recoil.  This one has been hand-crafted from spare parts.":"I midten av det 21. århundre begynte militære krefter å se på energibaserte våpen. Resultatet var standardfusjonspakken, som var i stand til å levere bolter av overopphetet gass ved nær lyshastighet, uten rekyl. Denne har blitt håndlaget fra reservedeler.","LMOE shelter":"LMOE tilfluktsrom","lava":"lava","Snowstorm":"Snøstorm ","fungal flower":"soppblomst","recycle bin":"søppelkurv","Stores items for recycling.":"Lagrer ting for resirkulering.","desk":"skrivebord","railing":"rekkverk","crack!":"sprekk!","sand":["sand","sand"],"marloss bush":"marloss busk","poof!":"poff!","fungal bed":"soppeseng","smash":"smash","fungal floor":"soppebakke","fungal mound":"soppehage","fungal shrub":"soppbusk","fungal tree":"sopptre","young fungal tree":"ungt sopptre","marloss tree":"marloss tre","shallow water":"grunt vann","deep water":"dypt vann","pool water":"bassengvann","sewage":"kloakk","gasoline pump":"bensinpumpe","smashed gas pump":"knust bensinpumpe","smashed diesel pump":"knust dieselpumpe","ATM":"ATM","broken generator":"ødelagt generator","missile":"missil","blown-out missile":"utrbrent missil","radio tower":"radiotårn","radio controls":"radio kontroller","CVD machine":"CVD maskin","CVD control panel":"CVD kontrollpanel","nanofabricator":"nanofabrikator","cloning vat":"klonetank","broken console":"ødelagt konsoll","computer console":"datakonsoll","mechanical winch":"mekanisk vinsj","control lever":"kontrollspak","rope and pulley":"tau og remskive","A system of ropes and pulleys that allows to pull up heavy doors.":"Et system av tau og remskiver som gjør det mulig å trekke opp store dører.","A system of ropes and pulleys that allows to pull up heavy doors or gates.":"Et system av tau og remskiver som gjør det mulig å trekke opp store dører eller porter.","sandbox":"sandboks","open air":"åpen luft","solid rock":"solid stein","little column":"liten kolonne","column":"kolonne","battery":["battieri","batterier"],"Some free-floating battery charge.  This can be reloaded into rechargable battery cells, but can never be unloaded.":"Noe fritt flytende batterilading. Dette kan lades om til oppladbare battericeller, men kan aldri fjernes,","A thin foil made of aluminum.  Sometimes called 'tin foil' due to being made of tin in the past.":"En tynn folie laget av aluminium. Noen ganger kalt \"tinn folie\" grunnet folie var laget av tinn før. ","IF YOU ARE SEEING THIS IT IS A BUG.":"HVIS DU SER DETTE SÅ ER DET EN BUG.","thread":["tråd","tråd"],"A small quantity of thread that could be used to refill a sewing kit.":"En liten mengde av tråd som kan bli brukt til å fylle om ett sy-utstyr.","A tough sinew cut from a corpse, usable as thread.":"En sterk sene kuttet fra ett lik, brukbar som tråd.","Tough thin fiber, taken from a plant.  Can be used as thread.":"Sterk tynn fiber, laget fra en plante. Kan bli brukt som tråd.","yarn":["garn","garn"],"Wool yarn, could be used to knit wool clothing.":"Ull garn, kan bli brukt til å strikke ullklær.","A cleansing agent made into bars.":"Et rengjøringsmiddel laget i barer.","A roll of incredibly strong tape.  Its uses are innumerable.":"En rull av utrolig sterk tape. Dets bruksområder er utallig.","These are thin paper strips intended for the rolling of cigarettes.":"Disse er tynne papirstriper ment til å lage sigaretter.","Plastic jacketed copper cable of the type used in small electronics.":"Plastmantlet kobberkabel av typen som brukes i liten elektronikk.","Highly radioactive slurry.  It is probably best to get far away from this.":"Høyt radioaktivt opp-slemming. Det er nok lurt å komme seg langt bort fra dette.","watery plutonium slurry":["vannaktig plutoniumoppslemming","vannaktig plutoniumoppslemming"],"A rock the size of a baseball.  Makes a decent melee weapon, and is also good for throwing at enemies.":"En stein på størrelse med en baseball. Et anstendig nærkampvåpen, og er også bra for å kaste på fiender.","A handful of pebbles, useful as ammunition for slings or slingshots.":"En håndfull småstein, brukbar som ammunisjon for slynger eller spretterter.","A handful of round projectiles made of clay, useful for slings or slingshots.":"En håndfull av runde prosjektiler laget av leire, brukbar for slynger eller spretterter.","A handful of glass marbles, useful as ammunition for slings or slingshots.":"En håndfull klinkekuler, brukbar som ammunisjon for slynger eller spretterter.","bearings":["kulelager","kulelager"],"A box of ball bearings, useful as ammunition for slings or slingshots.":"En boks av kulelager, brukbar som ammunisjon for slynger og spretterter.","A box of small steel balls.  They deal virtually no damage.":"En boks av små stålkuler. Dem utgjør så og si ingen skade.","Feathers from a bird.  Useful for fletching arrows.":"Fjær fra en fugl. Brukbar for å flette piler.","Fluffy down feathers from a bird.  Useful for making cozy bedclothes.":"Myke dun fra en fugl. Nyttig for å lage koselige sengetøy.","A 120mm high-explosive anti-tank round.  It could ruin anyone's whole day.":"En 120mm høy-eksplosiv anti-panser granat. Den kan ruinere hvem som helst sin dag.","A canister of pressurized hydrogen so heavily compressed it has turned solid.  With proper equipment, it could be heated to plasma.":"En beholder med trykket hydrogen så tungt komprimert, det har blitt solidt. Med riktig utstyr kan det oppvarmes til plasma.","Volatile powdered chemical oxidizer.":"Volatil pulverisert kjemisk oksidasjonsmiddel.","Powdered caustic soda.":"Pulverisert kaustisk soda.","Primer from a shotgun shell.":"Tennhette fra en haglepatron.","Primer from a small caliber pistol round.":"Tennhette fra en liten-kaliber pistolkule.","Primer from a large caliber pistol round.":"Tennhette fra en stor-kaliber pistolkule.","Primer from a small caliber rifle round.":"Tennhette fra en liten-kaliber riflekule.","Primer from a large caliber rifle round.":"Tennhette fra en stor-kaliber riflekule.","Rubber slugs from a shotgun beanbag round.  You could use them to make new beanbag rounds.":"Gummi slugs fra en haglebeanbag kule. Du kan bruke dem til å lage nye beanbag runder.","Copper scraps.  Could be used to craft something, for example makeshift shotgun shells.":"Kobberskrap. Kan bli brukt til å lage noe, for eksempel provisoriske hagle patroner.","A roll of medical tape, similar to duct tape.":"En rull av medisintape, lik gaffateip.","charcoal":["trekull","trekull"],"A flammable carbon-based material produced by slowly burning wood.  Utilized in recipes requiring a pure, hot flame.  Can also be used in filters to remove contaminants out of air and water.":"Et brennbart karbonbasert materiale produsert av saktebrennende tre. Brukes i oppskrifter som krever en ren, varm flamme. Kan også brukes i filtre for å fjerne forurensninger ut av luft og vann.","calcium carbide premix":["kalsiumkarbidforblanding","kalsiumkarbidforblanding"],"A powdered mixture of coke and lime ready to be smelted into usable calcium carbide in an arc furnace.":"En pulverisert blanding av koks og kalk klar til å smeltes inn i brukbart kalsiumkarbid i en lysbueovn.","Flammable black chunks of carbon-based material commonly used for cooking and heating.":"Brennbare sorte biter av karbonbasert materiale som ofte brukes til matlaging og oppvarming.","A tiny glass vial filled with advanced fast-healing chemicals which can only be activated by a Rivtech jet injector device.  A label on the side warns against using more than two doses per hour.":"Et lite glass hetteglass fylt med avanserte hurtig-helende kjemikalier som bare kan aktiveres av en Rivtech jetinjektor. En etikett på siden advarer mot bruk av mer enn to doser i timen.","A pressurized multi-chamber glass vial filled with powerful chemical stimulants which can only be activated by a Rivtech stimulant delivery system.":"Et trykksatt flerkammer glassflaske fylt med kraftige kjemiske stimuleringsmidler som kun kan aktiveres av et Rivtech-stimuleringssystem.","A replacement filter cartridge for a rebreather.":"Ett erstatnings-filter for en rebreather. ","Small replacement filter cartridge for air filtration masks.":"Lite erstatnings filter for luft-filtrerende masker. ","Medium replacement filter cartridge for air filtration masks.":"Medium erstatnings filter patron for luft-filtrerende masker.","Heavy replacement filter cartridge for air filtration masks.":"Tungt erstatningspatron for luft-filtrerende masker.","A liquid that is made up of propylene glycol, vegetable glycerin, flavorings and nicotine.":"En væske som består av propylenglykol, vegetabilsk glyserin, smaksstoffer og nikotin.","A bait used in traps to lure fish.":"Ett agn brukt i feller for å fange fisk.","A hand built rocket, consisting of a spike welded onto a pipe that was filled with improvised rocket fuel.  Horribly inaccurate, as can be expected of this grade of weapon, but packs a fierce punch… if it hits.":"En håndbygget rakett, bestående av en pigge sveiset på et rør som var fylt med improvisert rakettdrivstoff. Forferdelig unøyaktig, som man kan forvente av denne grad av våpen, men pakker en voldsom trøkk… hvis den treffer.","A hand built rocket, consisting of a simple explosive warhead attached onto a pipe, filled with improvised rocket fuel.  Not very powerful, but can be made from scratch.":"En håndbygget rakett, bestående av et enkelt eksplosivt stridshode festet på et rør, fylt med improvisert rakettdrivstoff. Ikke veldig kraftig, men kan lages fra bunnen av.","A hand built rocket, consisting of a container of flammable gel attached onto a pipe, filled with improvised rocket fuel.  Short-range incendiary - handle with care!":"En håndbygget rakett, bestående av en beholder med brennbar gel festet på et rør, fylt med improvisert rakettdrivstoff. Kort rekkevidde, brennende - håndter forsiktig!","unfinished charcoal":["uferdig kull","uferdig kull"],"The result of an interrupted charcoal making process.  Useless, except as fuel in a charcoal kiln.":"Resultatet av en uforstyrret trekull-laging prosess. Ubrukelig, unntatt som drivstoff i en kull-ovn. ","unfinished calcium carbide":["uferdig kalsiumkarbid","uferdig kalsiumkarbid"],"The incomplete process of converting coal and lime into calcium carbide.  Useless in this state.":"Den ufullstendige prosessen med å omdanne kull og kalk til kalsiumkarbid. Ubrukelig i denne tilstanden.","Small metal rings, suitable for constructing chainmail.":"Små metallringer, egnet for konstruksjon av kjedebrev.","nitrox":["nitrox","nitrox"],"Mixture of oxygen and nitrogen in proportions suitable for diving.":"Blanding av oksygen og nitrogen i proporsjoner passende for dykking. ","tinder":["tennstoff","tennstoff"],"Flammable material, finely divided for easy combustion.":"Brennbart materiale, fint delt for enkel forbrenning.\n ","RPG die":["RPG-terninger","RPG-terninger"],"A die used to play various role-playing games.":"En terningkast brukt til å spille forskjellige rollespill.",".700 Nitro Express":".700 Nitro Express",".50 BMG":".50 BMG","nails":"spikere","BBs":"BBer","bolts":"bolter","arrows":"piler","pebbles":"Rullesteiner","shot":"skudd","10mm Auto":"10mm Auto",".270 Winchester":".270 Winchester","gasoline":["bensin","bensin"],"diesel":["diesel","diesel"],"lamp oil":["lampeolje","lampeolje"],"batteries":"batterier","hexamine":["heksaminkoboltklorid","heksaminkoboltklorid"],"Alarm System CBM":["Alarm System CBM","Alarm System CBMer"],"sulfur":["svovel","svovel"],"chunk of sulfur":["bit av svovel","biter av svovel."],"cement":["sement","sement"],"Portland is most likely long gone, but its memory persists in cement.  This ubiquitous binder can be used for all kinds of advanced masonry.  Just add water.":"Portland er sannsynligvis langt borte, men minnet fortsetter i sement. Dette allestedsnærværende bindemidlet kan brukes til alle typer avansert murverk. Bare tilsett vann.","limestone":["kalkstein","kalkstein"],"A handful of small chunks of limestone.  Useful for experiments at science fairs, but pretty useless as ammo.  Maybe something could be crafted from this stuff…":"En håndfull små biter av kalkstein. Nyttig for eksperimenter på vitenskapsmesser, men ganske ubrukelig som ammunisjon. Kanskje noe kan bli laget av disse tingene...","quicklime":["kalsiumoksid","kalsiumoksid"],"The product of burning limestone, this white powder is a crucial ingredient in making cement.  That said, it is also extremely caustic and will cause severe burns to any tissue it comes in contact with.  This property could probably be exploited.":"Produktet av brennende kalkstein, dette hvite pulveret er en viktig ingrediens i å lage sement. Når det er sagt, er det også ekstremt kaustisk og vil forårsake alvorlige forbrenninger til hvilket som helst vev det kommer i kontakt med. Denne egenskapen kan trolig bli utnyttet.","A handful of New England sand.  If you had a stoked furnace, you could turn it into glass.  Otherwise, it's only good for making cement.":"En håndfull New England sand. Hvis du hadde en varm ovn, kunne du gjøre det om til glass. Ellers er det bare bra for å lage sement.","soil":["jord","jord"],"A pile of loosely packed, slightly damp loamy soil.  This mixture of sand, silt and clay is ideal for growing plants.":"En haug med løst pakket, litt fuktig leirete jord. Denne blandingen av sand, silt og leire er ideell for dyrking av planter.","aluminum powder":["aluminiumpulver","aluminiumpulver"],"A handful of finely ground aluminum powder.  This strong reducing agent was used in combination with various oxidants for chemical welding and explosives alike.  Just before the Cataclysm, however, it was the basis of virtually all commercial metallic-hued paints and anti-corrosive coatings.":"En håndfull fint malt aluminiumspulver. Dette sterke reduksjonsmiddel ble brukt i kombinasjon med forskjellige oksidanter for både kjemisk sveising og sprengstoff. Like før Cataclysm var det grunnlaget for nesten alle kommersielle metallisk-fargede malinger og anti-korrosive belegg.","zinc powder":["sinkpulver ","sinkpulver"],"A handful of zinc powder.  While commercially used mostly in cosmetics and for paints, hobbyists used to mix it with sulfur to make basic rocket fuel / smokescreen.  When treated with a strong acid, it will produce hydrogen.":"En håndfull sinkpulver. Mens kommersielt brukt mest i kosmetikk og maling, brukte hobbyister å blande det med svovel for å lage grunnleggende rakettbrensel / røykskjerm. Når det behandles med en sterk syre, vil den produsere hydrogen.","sulfuric acid":["svovelsyre","svovelsyre"],"Sulfuric acid: viscous, foul-smelling and extremely corrosive, particularly to organic matter and evil clowns.  Although used to prepare a number of chemicals, it is mostly known as battery acid, due to its widest commercial application.":"Svovelsyre: Viskøs, smussende og ekstremt etsende, spesielt for organisk materiale og onde klovner. Selv om det brukes til å forberede et antall kjemikalier, er det mest kjent som batterisyre, på grunn av sin bredeste kommersielle anvendelse.","nitric acid":["salpetersyre","salpetersyre"],"Nitric acid, a strong oxidant and extremely corrosive material.  Mainly used in the production of synthetic fertilizers, for etching of circuit boards and in woodworking.  Remains quite useful both for making a vast array of pyrotechnic and explosive agents and as a direct weapon: not many beings enjoy being doused in nitric acid.":"Salpetersyre, et sterkt oksidasjonsmiddel og ekstremt korrosivt materiale. Hovedsakelig brukt i produksjon av syntetisk gjødsel, for etsning av kretskort og ved trebearbeiding. Fortsetter ganske nyttig både for å lage et stort utvalg av pyrotekniske og eksplosive stoffer og som et direkte våpen: Ikke mange vesener liker å bli dynket i salpetersyre.","chromium oxide":["kromoksid","kromoksid"],"calcium carbide":["kalsiumkarbid","kalsiumkarbid"],"hydrogen peroxide (concentrated)":["hydrogenperoksid (konsentrert)","hydrogenperoksid (konsentrert)"],"Concentrated hydrogen peroxide is a powerful oxidant, violently decomposing in contact with most reducing agents.  Can be used as rocket fuel or to make high explosives.  Causes severe burns to any organic matter and may ignite it on contact.":"Konsentrert hydrogenperoksid er et kraftig oksidasjonsmiddel, voldsomt dekomponert i kontakt med de fleste reduksjonsmidler. Kan brukes som rakettbrensel eller å lage høye eksplosiver. Forårsaker alvorlige forbrenninger til organisk materiale og kan antennes ved kontakt.","ammonium nitrate":["ammonium nitrat","ammonium nitrat"],"saltpeter":["salpeter","salpeter"],"A handful of saltpeter.  Sometimes used as a fertilizer, this ubiquitous nitrate is the principal constituent of black gunpowder and simple rocket propellants, such as rocket candy.":"En håndfull saltpeter. Noen ganger brukt som gjødsel, er dette allestedsnærværende nitrat den viktigste bestanddelen av krutt og enkle rakettdrivningsmidler, for eksempel rocket candy.","niter":["niter","niter"],"A large crystal of niter, the mineral form of potassium nitrate.  It can be processed into saltpeter.":"En stor krystall av niter, mineralformen av kaliumnitrat. Den kan behandles til saltpeter.","aluminum sulfate":["aluminium","aluminiumsulfat"],"Several crystals of aluminum sulfate.  Historically, an agent for purifying water and as molluscicide, due to the fact that it degenerates their slime.  Just before the Cataclysm, its main uses were for adjusting the acidity of the soil and as an additive to baking powder.  If mixed with a strong acid, it could be used to saturate the soil with aluminum, causing all but the most resistant of plants to wither and die.":"Flere krystaller av aluminiumsulfat. Historisk, en agent for rensing av vann og som molluskicid, på grunn av det degenererer deres slim. Like før Cataclysm var de viktigste bruksområder for å justere jordens surhet og som tilsetningsstoff til bakepulver. Hvis det blandes med en sterk syre, kan den brukes til å mette jorda med aluminium, noe som gjør at alle, alt annet enn de meste motstandsdyktige av planter, tørker og dør.","acetic acid":["eddiksyre","eddiksyre"],"Concentrated acetic acid, typically used as a chemical reagent and antifungal agent.  Despite its horrid smell, it was used to prepare several types of perfumes, but would making perfume not be too fancy for postapocalyptic New England?":"Konsentrert eddiksyre, vanligvis brukt som et kjemisk reagens og soppmiddel. Til tross for sin forferdelige lukt, var det brukt til å forberede flere typer parfymer, men ville det ikke være for fancy for postapokalyptisk New England å lage parfyme?","formaldehyde":["formaldehyd","formaldehyd"],"Formaldehyde, here dissolved in water, was widely used before the Cataclysm as a precursor to production of many chemicals and materials and as an embalming agent.  Easily identifiable by its pungent odor.  Terribly toxic, carcinogenic, and volatile.":"Formaldehyd, her oppløst i vann, ble mye brukt før Cataclysm som en forløper for produksjon av mange kjemikalier og materialer og som balsammiddel. Lett identifiserbar av sin skarp lukt. Forferdelig giftig, kreftfremkallende og volatil. ","thermite":["termitt","termitt"],"A handful of silvery-greenish powder, produced by mixing aluminum and chromium oxide.  This mixture, burning at a constant pace and at extremely high temperature, was once used for on-the-spot welding.  Can be used as an incendiary material in a pinch.":"En håndfull sølv-grønn pulver, produsert ved å blande aluminium og kromoksid. Denne blandingen, som ble brent i konstant tempo og ved ekstremt høy temperatur, ble en gang brukt til på stedet sveising. Kan brukes som et brannmateriale i en klemme.","ANFO":["ANFO","ANFO"],"Several brownish pellets that were made by absorbing organic fuel on ammonium nitrate.  This ammonium nitrate-fuel oil or ANFO, as it is called, mixture is a common industrial explosive due to its stability and low price.  Burns fast, but needs an explosive primer to detonate.":"Flere brune pellets som ble laget ved å absorbere organisk brennstoff på ammoniumnitrat. Denne ammoniumnitratbrenseloljen eller ANFO, som det kalles, er en vanlig industriell eksplosiv på grunn av stabilitet og lav pris. Brenner fort, men trenger en eksplosiv tennhette for å detonere.","black gunpowder":["svartkrutt","svartkrutt"],"A handful of black gunpowder, made by mixing charcoal and sulfur with saltpeter.  Pretty useless for making modern cartridges, as the soot produced when it burns will quickly clog any firearm, but it could be used to make some vicious bombs.":"En håndfull sort krutt, laget ved å blande kull og svovel med saltpeter. Ganske ubrukelig for å lage moderne patroner, som sotet når det brenner, vil raskt tette hvile som helst skytevåpen, men det kan brukes til å lage noen onde bomber.","RDX":["RDX","RDX"],"Several off-white crystals of RDX or hexogen: a military-grade, shelf-stable high explosive.  Can be cast into shaped charges or mixed with scrap to pepper the blast area with high-velocity shrapnel.":"Flere av-hvite krystaller av RDX eller hexogen: en militær klasse, hylle-stabil høy eksplosiv. Kan støpes i formede ladninger eller blandes med skrap for å krydre sprengningområde med høyhastighets shrapnel.","HMTD":["HMTD","HMTD"],"Hexamine peroxide: this fine, yellowish powder is a powerful primary explosive, used to initiate detonation of more stable explosives, such as RDX.  Relatively stable, but best not store it for too long.":"Hexaminperoksid: Dette fine, gulaktige pulveret er en kraftig primær eksplosiv, som brukes til å initiere detonasjon av mer stabile eksplosiver, for eksempel RDX. Relativt stabilt, men bør ikke lagres for lenge.","A chunk of a zinc powder and sulfur mixture, bound together by superglue, that can be used as an impromptu rocket fuel.":"En del av sinkpulver og svovelblanding, bundet sammen av superlim, som kan brukes som improvisert rakettbrensel.","Steel canisters containing carbon, iron, titanium, copper and other elements in specifically engineered atomic scale configurations.  A nanofabricator can assemble them into usable items.":"Stålbeholdere som inneholder karbon, jern, titan, kobber og andre elementer i spesifikt konstruerte atomskala konfigurasjoner. En nanofabrikator kan sette dem sammen til brukbare gjenstander.","wood ash":["treaske","treasker"],"This is almost weightless residue left after the burning of some substance.":"Dette er nesten vektfrie rester igjen etter brenning av noe stoff.","This is a wooden bead.  It can be used to craft inscribable jewelry or create a beaded curtain door.":"Dette er en treperle. Den kan brukes til å lage ubeskrivelige smykker eller lage en bead-gardindør.","coin":["mynt","mynter"],"family photo":["familiebilde","familiebilder"],"ethanol":["etanol","etanol"],"Extremely pure alcohol suitable for use as a component in chemical reactions.  You could also water it down and drink it, or use it as fuel in alcohol-burning stoves.":"Ekstremt ren alkohol egnet til bruk som en komponent i kjemiske reaksjoner. Du kan også vanne den ned og drikke den, eller bruke den som drivstoff i alkoholbrennende ovner.","A high-strength ethanol solution mixed with methanol to make it toxic to drink, so as to avoid pre-apocalyptic regulations on ethanol.  Intended for use in alcohol-burning stoves and as a solvent.":"En høystyrket etanolløsning blandet med metanol for å gjøre det giftig å drikke, for å unngå pre-apokalyptiske bestemmelser på etanol. Beregnet til bruk i brennende ovner og som løsemiddel.","High purity methanol suitable for use in chemical reactions.  Could be used in alcohol-burning stoves.  Very toxic.":"Metanol med høy renhet egnet til bruk i kjemiske reaksjoner. Kan brukes i alkohol-brennende ovner. Meget giftig.","Petroleum-based fuel made from a byproduct of the gasoline making process.":"Petroleumsbasert brensel laget av et biprodukt av bensinfremstillingsprosessen.","Gasoline is a highly flammable liquid.  When under pressure, it has the potential for violent explosion.":"Bensin er en svært brannfarlig væske. Når det er under trykk, har det potensial for en voldelig eksplosjon.","A thin and clean-burning oil made for use in oil lamps.":"En tynn og renbrennende olje laget for bruk i oljelamper.","napalm":["napalm","napalm"],"This is gasoline mixed with some other components to make it stick to the surface and increase burning temperature, meant to be used with a flamethrower.":"Dette er bensin blandet med noen andre komponenter for å få det til å holde seg til overflaten og øke brenntemperaturen, beregnet til å bli brukt med en flammekaster.","file":["fil","filer"],"Several documents with all kinds of information, customer data and charts kept together, pretty useless now though.":"Flere dokumenter med all slags informasjon, kundedata og diagrammer holdt sammen, ganske ubrukelige nå skjønt.","withered plant":["visnet plante","visnet planter"],"fur pelt":["pelsskinn","pelsskiner"],"leather patch":["lærlapp","lærlapper"],"A tube of strong glue.  Used in many crafting recipes.":"En tube av sterk lim. Brukt i mange lage-oppskrifter.","bone glue":["beinlim","beinlim"],"fertilizer":["gjødsel","gjødsel"],"steel chain":["stållenke","stållenker"],"A twisted shard of jagged metal.":"Ett vridd fragment av hakket metall.","A prepared blunderbuss shot of a large hunk of metal.  Better for distance.":"Et forberedt blunderbuss-skudd av en stor del metall. Bedre for avstand.","The Heckler & Koch 12mm projectiles are used in H&K railguns.  It's made of a ferromagnetic metal, probably cobalt.":"Heckler & Koch 12mm prosjektiler brukes i H & K strålevåpen. Den er laget av et ferromagnetisk metall, sannsynligvis kobolt.","20x66mm caseless shotgun rounds, sublethal beanbag type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm hylseløse haglepatroner, mindre-dødelig beanbag type. Egen ammunisjon for Rivtech hagler. Ved at disse er hylseløse patroner, så kan dem ikke demonteres eller lades om.","Handcrafted bootleg duplicates of Rivtech 20x66mm caseless flechette rounds.  Being caseless rounds, these cannot be disassembled or reloaded.":"Håndlagde uautoriserte duplikater av Rivtech 20x66mm hylseløse flechette patroner. Ved at disse er hylseløse patroner, så kan dem ikke demonteres eller lades om.","Handcrafted bootleg duplicates of Rivtech 20x66mm caseless buckshot rounds.  Being caseless rounds, these cannot be disassembled or reloaded.":"Håndlagde bootleg duplikater av Rivtech 20x66mm caseless buckshot patroner. Ved at disse er hylseløse patroner, så kan dem ikke demonteres eller lades om.","Handcrafted bootleg duplicates of Rivtech 20x66mm caseless solid projectile rounds.  Being caseless rounds, these cannot be disassembled or reloaded.":"Håndlaget uautoriserte duplikater av Rivtech 20x66mm hylseløse solid-prosjektil patroner. Ved at disse er hylseløse patroner, så kan dem ikke demonteres eller lades om.","20x66mm caseless shotgun rounds, explosive projectile type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm hylseløse haglepatroner, eksplosiv-prosjektil type. proprietær ammunisjon for Rivtech hagler. Ved at disse er hylseløse patroner, så kan dem ikke demonteres eller lades om.","20x66mm caseless shotgun rounds, signal flare type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm hylseløse haglepatroner, signalfakkel type. Proprietær ammunisjon for Rivtech hagler. Ved at disse er hylseløse patroner, så kan dem ikke demonteres eller lades om. ","20x66mm caseless shotgun rounds, flechette type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm hylseløse haglepatroner, flechette type. Proprietær ammunisjon for Rivtech hagler. Ved at disse er hylseløse patroner, så kan dem ikke demonteres eller lades om.","20x66mm caseless shotgun rounds, explosive fragmentation type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm hylseløse haglepatroner, eksplosiv type. Proprietær ammunisjon for Rivtech hagler. Ved at disse er hylseløse patroner, så kan dem ikke demonteres eller lades om. ","20x66mm caseless shotgun rounds, incendiary type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm hylseløse haglepatroner, brannstifter type. Proprietær ammunisjon for Rivtech hagler. Ved at disse er hylseløse patroner, så kan dem ikke demonteres eller lades om. ","20x66mm caseless shotgun rounds, buckshot type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm hylseløse haglepatroner, buckshot type. Proprietær ammunisjon for Rivtech hagler. Ved at disse er hylseløse patroner, så kan dem ikke demonteres eller lades om. ","20x66mm caseless shotgun rounds, solid projectile type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"20x66mm hylseløse haglepatroner, solid-prosjektil type. Proprietær ammunisjon for Rivtech hagler. Ved at disse er hylseløse patroner, så kan dem ikke demonteres eller lades om. ",".22 Long Rifle ammunition with 40gr unjacketed bullets.  The .22LR round is extremely weak with very low stopping power, short range, and negligible recoil.  It is most useful for rifle training, and hunting small animals.":".22 Long Rifle ammunisjon med 40gr mantlet kuler. .22LR-runden er ekstremt svak med svært lav stoppkraft, kort rekkevidde og ubetydelig rekyl. Det er mest nyttig for rifle-trening, og jakting på små dyr. ","A .22 caliber cartridge loaded with very small pieces of shot contained within a fragmenting plastic capsule.  It has an extremely short range and penetration ability, but it can hit targets with greater ease.":"En .22 kaliber-patron lastet med svært små stykker av skudd inneholdt i en fragmenterende plastkapsel. Den har en ekstremt kort rekkevidde og gjennomtrengningsevne, men det kan treffe mål med større letthet.",".223 Remington ammunition with 36gr JHP bullets.  The .223 round has been very popular with civilian shooters for almost a century, finding use in a wide variety of weapons.  It generates lower pressure than 5.56 NATO leading to slightly decreased accuracy and recoil.":"223 Remington ammunisjon med 36gr JHP kuler. .223-patronen har vært veldig populær blant sivile skyttere i nesten et århundre, og funnet bruk i et bredt utvalg av våpen. Det genererer lavere trykk enn 5,56 NATO, noe som fører til litt redusert nøyaktighet og rekyl.","5.56x45mm ammunition with a 62gr FMJ bullet containing a steel penetrator.  Its light weight, high accuracy, and manageable recoil lead to widespread use in the 20th century and it remains popular among militaries and civilians.":"5.56x45mm ammunisjon med en 62gr FMJ-kule som inneholder en stålpenetrator. Dens lettvekt, høy nøyaktighet og håndterlig rekyl fører til utbredt bruk i det 20. århundre, og det er fortsatt populært blant militære og sivile.","This ammunition is a one-in-five mix of M855A1 and M856 tracer rounds to help keep the weapon they are fired from on target.":"Denne ammunisjonen er en en-i-fem-blanding av M855A1- og M856-tracerrundene for å hjelpe å holde våpnene når dem blir avfyrt fra på mål.",".300 Winchester Magnum rounds with 220gr JHP bullets.  The 300WM round is an extremely powerful and accurate rifle round introduced in 1963.  It has proven popular with hunters and snipers, although it is not as common as .308 or .30-06.":".300 Winchester Magnum patroner med 220gr JHP kuler. 300WM-patronen er en ekstremt kraftig og presis riflepatron introdusert i 1963. Den har vist seg å være populær blant jegere og snikskyttere, selv om den ikke er like vanlig som .308 eller .30-06.",".30-06 Springfield rounds with 165gr soft point bullets.  The .30-06 cartridge has excellent accuracy, range, and stopping power making it popular with hunters and snipers for well over a century.":".30-06 Springfield runder med 165gr myke punktkuler. .30-06-patronen har utmerket nøyaktighet, rekkevidde og stoppkraft som gjør den populær blant jegere og snikskyttere i godt over et århundre.","Armor piercing incendiary .30-06 M14A1 ammunition containing tracer rounds to help keep the weapon they are fired from on target.  It penetrates all but the strongest body armor with ease.":"Rustning-penetrerende brannstifter .30-06 M14A1 ammunisjon som inneholder tracer kuler for å holde våpenet avfyrt fra på mål. Det trenger alt av rustning lett. ","Armor piercing .30-06 M2 ammunition with 168gr FMJ bullets.  It is an extremely powerful and accurate cartridge but pays for its armor penetration abilities with lowered damage.":"rustnings-penetrerende .30-06 M2 ammunisjon med 168gr FMJ kuler. Det er en ekstremt kraftig og nøyaktig patron, men betaler for sin rustnings-penetrerende evne med nedsatt skade.",".308 Winchester ammunition with 168gr hollow point bullets.  The .308 round is one of the most popular hunting cartridges in the world due to its accuracy and power.":".308 Winchester ammunisjon med 168gr hulepunkt kuler. .308-patronen er en av de mest populære jaktpatronene i verden på grunn av dens nøyaktighet og kraft.","A 7.62x51mm NATO round with a 147gr FMJ bullet.  It is a powerful rifle cartridge commonly used by hunters and military snipers because of its high accuracy and long range.":"En 7,62x51mm NATO-patron med en 147gr FMJ-kule. Det er en kraftig riflepatron som ofte brukes av jegere og militære snikskyttere på grunn av sin høye nøyaktighet og lange rekkevidde.","This ammunition is a one-in-five mix of M80 and M62 tracer rounds to help keep the weapon they are fired from on target.":"Denne ammunisjonen er en en-i-fem-blanding av M80 og M62-tracerpatronene for å holde våpenet som de blir avfyrt fra på mål.","The .32 ACP was a popular handgun cartridge in the 20th century.  Not so powerful as the .38 or the 9x19mm though.":".32 ACP var en populær pistolpatron i det 20. århundre. Ikke så kraftig som .38 eller 9x19mm skjønt.","Jacketed .357 SIG ammunition.  The .357 SIG round is a high velocity pistol cartridge, giving it a flatter trajectory than many handgun rounds.":"Mantlet .357 SIG-ammunisjon. .357 SIG-patronen er en høyhastighets pistolpatron, noe som gir den en flatere bane enn mange pistolpatroner.","Jacketed hollow point .357 SIG ammunition.  The .357 SIG round is a high velocity pistol cartridge, giving it a flatter trajectory than many handgun rounds.":"Mantlet hulpunkt .357 SIG ammunisjon. .357 SIG-patronen er en høyhastighets pistolpatron, noe som gir den en flatere bane enn mange pistolpatroner. ","A paper cartridge containing a premeasured amount of black powder and a .36 projectile.  Used by the Colt M1861 Navy.":"En papirpatron som inneholder en forehåndsmålt mengde svart pulver og en .36 prosjektil. Brukt av Colt M1861 Navy.",".38 Special ammunition with brass jacketed 130gr bullets.  The .38 Special round has been known from its inception for its accuracy and low recoil.":".38 Spesiell ammunisjon med messingjakket 130gr kuler. .38 Spesialrunden har vært kjent fra begynnelsen for nøyaktighet og lav rekyl.",".38 Special ammunition with 130gr FMJ bullets.  The .38 Special round was extremely common among US police forces during the 20th century.":".38 Spesial ammunisjon med 130gr FMJ kuler. .38-patronen var ekstremt vanlig blant amerikanske politistyrker i løpet av det 20. århundre.",".38 Super ammunition with 90gr JHP bullets.  Designed in 1929, the .38 super cartridge was designed to penetrate body armor and vehicles.":".38 Super ammunisjon med 90gr JHP kuler. Designet i 1929 var .38 super patronen designet for å trenge inn i kroppsbeskyttelse og kjøretøy.",".40 S&W ammunition with 180gr FMJ bullets.  Designed to retain the 10mm Auto cartridge's power with lower recoil, the .40 S&W round became popular for law enforcement and personal defense.":".40 S & W-ammunisjon med 180gr FMJ kuler. Designet for å beholde 10mm Auto-patronens kraft med lavere rekyl, ble .40 S & W-runden populær for rettshåndhevelse og personlig forsvar.",".40 S&W ammunition with 135gr JHP bullets.  The .40 S&W round is a descended from the 10mm Auto cartridge and maintains most of its predecessor's strengths while reducing recoil.":".40 S & W-ammunisjon med 135gr JHP-kuler. .40 S & W-runden er nedstammet fra 10mm Auto-patronen og opprettholder mesteparten av forgjengeren sine styrker samtidig med en redusert rekyl. ",".44 magnum ammunition with 240gr JHP bullets.  The .44 magnum round is one of the most powerful handgun cartridges available.  It has excellent stopping power but suffers from extremely high recoil for a handgun round.":".44 magnum ammunisjon med 240gr JHP kuler. .44 magnum-patronen er en av de mest kraftigste pistolpatroner som er tilgjengelige. Den har utmerket stoppekraft, men lider av ekstremt høy rekyl for en pistolrunde.","A paper cartridge containing a premeasured amount of black powder and a .44 projectile.  Used by the Colt M1860 Army.":"En papirpatron som inneholder en forehåndsmålt mengde av svart krutt og en .44 prosjektil. Brukt av Colt M1860 Army.",".45 ACP ammunition with 230gr FMJ bullets.  Noted for its stopping power, the .45 ACP round has been common for almost 150 years.":".45 ACP-ammunisjon med 230gr FMJ kuler. Berømt for sin stoppekraft, har .45 ACP-runden vært vanlig i nesten 150 år.",".45 ACP ammunition with 185gr JHP bullets.  The .45 ACP round was developed to replace the .38 Long Colt cartridge in the early 20th century.  It has good stopping power but above average recoil.":".45 ACP-ammunisjon med 185gr JHP-kuler. .45 ACP-runden ble utviklet for å erstatte .38 Long Colt-patronen i begynnelsen av det 20. århundre. Den har god stoppekraft, men over gjennomsnittlig rekyl.","Overpressure .45 ACP ammunition with 200gr JHP bullets.  This +P ammunition has higher muzzle energy than typical loads leading to greater damage, accuracy and recoil.":"Overtrykk .45 ACP-ammunisjon med 200gr JHP-kuler. Denne + P ammunisjonen har høyere munnkurvsenergi enn typiske belastninger som fører til større skade, nøyaktighet og rekyl.",".454 Casull ammunition with 300gr jacketed soft point bullets.  The .454 Casull round is derived from .45 Long Colt with a stronger, lengthened case.  It is an exceptionally powerful cartridge with higher stopping power than many rifle rounds, although it suffers from extreme recoil making it unsuitable for most purposes.":".454 Casull-ammunisjon med 300g mantlet myke punktkuler. .454 Casull-runden er avledet fra .45 Long Colt med et sterkere, lengre hylse. Det er en eksepsjonelt kraftig patron med høyere stoppkraft enn mange riflepatroner, selv om den lider av ekstrem rekyl, noe som gjør den uegnet til de fleste formål.","4.6x30mm ammunition with 31gr copper plated steel bullets.  The 4.6x30mm round was developed by H&K to compete with FN Herstal's 5.7x28mm cartridge.  It has low recoil and excellent armor penetration.":"4,6x30mm ammunisjon med 31gr kobberbelagte stålkuler. 4.6x30mm-runden ble utviklet av H&K for å konkurrere med FN Herstal sin 5.7x28mm patron. Den har lav rekyl og utmerket rustningspenetrering.","A plated, hard cast flat nosed variant of the .460 Rowland round.  This increases penetration slightly at the cost of reduced damage from expansion.":"En belagt, hardstøpt flattneset variant av .460 Rowland-patronen. Dette øker penetrasjonen litt på bekostning av redusert skade fra ekspansjon.",".460 Rowland ammunition with 185gr JHP bullets.  The .460 Rowland round is designed to emulate hard-hitting .44 magnum in common autoloading pistols.  Like the .44, .460 Rowland has exceptional power - and recoil.  It is almost dimensionally identical to .45ACP, save for having a longer case and deeper seated bullets to prevent ammunition mix-ups.":".460 Rowland ammunisjon med 185gr JHP kuler. .460 Rowland-patronen er designet for å etterligne hardtslående .44 magnum i vanlige auto-ladende pistoler. Som .44, .460 Rowland har eksepsjonell kraft - og rekyl. Det er nesten dimensjonelt identisk med .45ACP, sparer for å ha en lengre patron og dypere kuler for å hindre ammunisjonsfeil.","Variant of the .50 BMG round that uses a core of very dense, hardened tungsten steel.  Penetration is increased, but damage is reduced.":"Variant av .50 BMG patronen som bruker en kjerne av veldig tett herdet tung wolframstål. Penetreringen er noe økt, men skade er redusert.",".500 S&W Magnum ammunition with 500gr bullets.  The .500 S&W Magnum round is a colossally powerful handgun cartridge capable of killing almost any target with one hit.  It has extremely high damage and recoil to match.":".500 S&W Magnum ammunisjon med 500gr kuler. .500 S&W Magnum-patronen er en kolossalt kraftig pistolpatron som er i stand til å drepe nesten hvilket som helst mål med ett treff. Den har ekstremt høy skade og rekyl for å matche.","5.45x39mm 7N10 ammunition with 56gr FMJ bullets.  The 5.45x39mm round was introduced along with the AK-74 in 1974.  It has superior wounding potential to the older 7.62x39mm round and quickly replaced it in Soviet military use.":"5.45x39mm 7N10 ammunisjon med 56gr FMJ kuler. 5.45x39mm patronene ble introdusert sammen med AK-74 i 1974. Den har overlegen sårpotensial til den eldre 7.62x39mm patronen og erstattet den raskt i Sovjetisk militærbruk. ","Armor piercing 5.45x39mm ammunition with 57gr bullets containing a steel penetrator.  Developed in 1998 by the Russian military.":"rustningpenetrerende 5.45x39mm ammunisjon med 57gr kuler inneholdende en stålpenetrator. Utviklet i 1998 av det russiske militæret.","66mm incendiary rockets used in the M202 FLASH rocket launcher.  Their warheads are filled with a thickened pyrophoric agent, which burns at 2200 degrees Fahrenheit.":"66mm brannbraketter brukt i M202 FLASH rakettkasteren. Deres stridshoder er fylt med et fortykket porfyrisk middel, som brenner ved 1205 grader celsius.","A hazardous mixture made from household cleaners, improvised for use in a chemical thrower.  Best be used with some kind of mask or mouth protection.":"En farlig blanding laget av husholdnings rengjøringsmidler, improvisert for bruk i en kjemisk-kaster. Brukes best med en slags maske eller munnbeskyttelse.","Fungicide enhanced with sulfur to create sprayable anti-fungal ammo for the chemical thrower.  Best be used with some kind of mask or mouth protection.":"Soppdreper forsterket med svovel for å skape sprøybart anti-sopp ammunisjon for kjemisk-kasteren. Brukes best med en slags maske eller munnbeskyttelse. ","93mm single-stage high-explosive ammunition for the RPG-7.":"93mm ett-trinns høy-eksplosiv ammunisjon for RPG-7.","64mm/105mm high-explosive tandem ammunition for the RPG-7.":"64 mm / 105 mm høyeksplosiv tandem-ammunisjon til RPG-7.","105mm thermobaric ammunition for the RPG-7.":"105 mm termobar ammunisjon til RPG-7.","40mm high-explosive fragmentation antipersonnel ammunition for the RPG-7.":"40 mm høyeksplosiv fragmenterings-antipersonell ammo for RPG-7.","A highly explosive fuel mixture composed of equal parts of oxygen and acetylene gas.":"En høyt eksplosiv brenselmiks bestående av like deler oksygen og acetylengass.","pair of 2-by-arm guards":["par av armbeskyttere","flere par armebeskyttere."],"ten-gallon hat":["45-liter hatt","45-liter hatter"],"These may not be the Great Plains, but you can still be the Boss with this high-crowned, wide-brimmed hat.":"Disse kan ikke være de store slettene, men du kan fortsatt være sjefen med denne høykronede, brede brimmede lue.","You snort a bump of coke.":"Du snorter en bunke kokain.","A generic MRE entree, you shouldn't see this.":"En generisk MRE hovedrett, du bør ikke se dette.","The chili & beans entree from an MRE.  Sterilized using radiation, so it's safe to eat.  Exposed to the atmosphere, it has started to go bad.":"Chili & bønne hovedretten fra en MRE. Sterilisert ved hjelp av stråling, så det er trygt å spise. Ved at det har blitt utsatt for atmosfæren, har det begynt å bli dårlig. ","The BBQ beef entree from an MRE.  Sterilized using radiation, so it's safe to eat.  Exposed to the atmosphere, it has started to go bad.":"BBQ biff hovedrett fra en MRE. Sterilisert ved hjelp av stråling, så det er trygt å spise. Ved at det har blitt utsatt for atmosfæren, har det begynt å bli dårlig. ","A delicious fish sandwich.":"En deilig fiskesandwich","A bacon, lettuce, and tomato sandwich on toasted bread.":"Bacon, salat, og tomatsandwich på toastet brød.","Some blackberry seeds.":"Noen bjørnebærfrø.","blackberry":"bjørnebær","fungal seeds":["soppfrø","soppfrø"],"Some fungal seeds.":"Noen soppfrø.","corpse":["lik","lik"],"A dead body.":"En død kropp.","An unfired, like-new .22 round casing, with the primer still intact.":"En ikke-avfyrt, som ny .22 rund patron, med tennhetten fortsatt intakt.","A crude pointed wooden shaft with a notch at the back.  Stands a very low chance of remaining intact once fired.":"En grovspisset treaksel med et hakk på baksiden. Står en svært liten sjanse til å forbli intakt når den avfyres.","A fletched wooden arrow shaft with a pointed tip.  Useful for piercing armor.  Stands a decent chance of remaining intact once fired.":"En flettet trepilsaks med en skarp spiss. Nyttig for penetrering av rustning. Står en anstendig sjanse til å forbli intakt når den er avfyrt.","A fletched wooden arrow shaft with a blunt rubber tip.  Can stun weaker enemies.  Stands a good chance of remaining intact once fired.":"En flettet trepilsaks med en stump gummitopp. Kan slå svakere fiender. Står en god sjanse til å forbli intakt når den avfyres.","A simple fletched wooden arrow shaft with a blunted tip.  Useful for hunting small woodland creatures without splattering them all over the ground.  Stands a low chance of remaining intact once fired.":"En enkel flettet trepileaksel med en stump spiss. Nyttig for å jakte små skogsdyr uten å spre innvollene deres alt over over bakken. Har en lav sjanse til å forbli intakt når den avfyres.","A simple fletched wooden arrow shaft with a fire-hardened and sharpened tip.  Stands a low chance of remaining intact once fired.":"En enkel flettet trepilsaks med en brannherdet og skarp spiss. Har en lav sjanse til å forbli intakt når den avfyres.","A fletched wooden arrow shaft with a blunt tip.  Useful for hunting small woodland creatures without splattering them all over the ground.  Stands a decent chance of remaining intact once fired.":"En flettet trepilsaks med en sløv spiss. Nyttig for å jakte små skogsdyr uten å spre innvollene deres alt over over bakken. Står en anstendig sjanse til å forbli intakt når den er sparken.","A simple fletched wooden arrow shaft with a makeshift arrowhead.  Stands a low chance of remaining intact once fired.":"En enkel flettet trepileaksel med en provisorisk pilespiss. Har en lav sjanse til å forbli intakt når den avfyres.","A simple fletched steel arrow shaft with a flattened and sharpened tip.  Stands a somewhat low chance of remaining intact once fired.":"En enkel flettet stålpilsaks med et flatt og skarpt spiss. Står en litt liten sjanse til å forbli intakt når den avfyres.","A fletched aluminum arrow shaft with a pointed tip.  Useful for piercing armor.  Stands a good chance of remaining intact once fired.":"En flettet aluminiumpilsaks med skarpt spiss. Nyttig for penetrering av rustning. Står en god sjanse til å forbli intakt når den avfyres.","A fletched aluminum arrow shaft with a blunt tip.  Useful for hunting small woodland creatures without splattering them all over the ground.  Stands a good chance of remaining intact once fired.":"En flettet aluminiumpilsaks med en sløv spiss. Nyttig for å jakte små skogsdyr uten å spre innvollene deres alt over over bakken. Står en god sjanse til å forbli intakt når den avfyres.","A fletched carbon fiber arrow shaft with an expanding broadhead tip.  Deals impressive damage to targets.  Stands a good chance of remaining intact once fired.":"En fletket karbonfiberpilsaks med en ekspanderende bredespiss. Tilbyr imponerende skade på mål. Står en god sjanse til å forbli intakt når den avfyres.","This arrow has a small IED strapped to its tip.  Horribly inaccurate, heavy, and bulky, not only does this contraption require expert hands to pull off a shot, it requires one to loose this with a small measure of confidence that the shooter won't be caught in the blast radius.":"Denne pilen har en liten IED festet til spissen. Skrekkelig unøyaktig, tung og stor, ikke bare krever denne enheten ekspert-hender for å trekke av et skudd, det krever at man taper dette med et lite bevis på at skytteren ikke vil bli fanget i sprengning-radiusen.","This arrow has a flaming rag wrapped around the shaft near the head.  You should shoot it soon before it burns your bow.":"Denne pilen har en flammende klut viklet rundt akselen nær hodet. Du bør skyte det snart før det brenner din bue.","A crude pointed wooden crossbow bolt with a notch at the back.  Stands a very low chance of remaining intact once fired.":"En grovspisset trearmbrøst bolt med et hakk på baksiden. Står en svært liten sjanse til å forbli intakt når den avfyres.","A simple fletched wooden crossbow bolt with a fire-hardened and sharpened tip.  Stands a low chance of remaining intact once fired.":"En enkel flettet trebolt med brannherdet og skarp spiss. Har en lav sjanse til å forbli intakt når den avfyres.","A simple fletched wooden crossbow bolt with a blunted tip.  Useful for hunting small woodland creatures without splattering them all over the ground.  Stands a low chance of remaining intact once fired.":"En enkel flettet armbrøst-bolt med en stump spiss. Nyttig for å jakte små skogsdyr uten å spre innvollene deres alt over over bakken. Har en lav sjanse til å forbli intakt når den avfyres.","A simple fletched wooden crossbow bolt with a makeshift head.  Stands a low chance of remaining intact once fired.":"En enkel flettet armbrøst-bolt av tre med et provisorisk hode. Har en lav sjanse til å forbli intakt når den avfyres.","A fletched wooden crossbow bolt with a bladed tip.  Useful for maximising damage to the target.  Stands a decent chance of remaining intact once fired.":"En flettet armbrøst-bolt, laget av tre med et bladet spiss. Nyttig for å maksimere skade på målet. Står en anstendig sjanse til å forbli intakt når den avfyres.","A fletched wooden crossbow bolt with a pointed tip.  Useful for piercing armor.  Stands a decent chance of remaining intact once fired.":"En flettet treboltbolt med skarp spiss. Nyttig for penetrering av rustning. Står en anstendig sjanse til å forbli intakt når den avfyres.","A fletched wooden crossbow bolt with a blunt tip.  Useful for hunting small woodland creatures without splattering them all over the ground.  Stands a decent chance of remaining intact once fired.":"En flettet armbrøst-bolt laget av tre med et stumt spiss. Nyttig for å jakte små skogsdyr uten å spre innvollene deres alt over over bakken. Står en anstendig sjanse til å forbli intakt når den avfyres.","A simple fletched steel crossbow bolt with a flattened and sharpened tip.  Stands a somewhat low chance of remaining intact once fired.":"En enkel flettet armbrøst-bolt med et flatt og skarp spiss. Står en litt liten sjanse til å forbli intakt når den avfyres.","A fletched aluminum crossbow bolt with a bladed tip.  Useful for maximising damage to the target.  Stands a good chance of remaining intact once fired.":"En flettet armbrøst-bolt laget av aluminium med et bladet spiss. Nyttig for å maksimere skade på målet. Står en god sjanse til å forbli intakt når den avfyres.","A fletched aluminum crossbow bolt with a pointed tip.  Useful for piercing armor.  Stands a good chance of remaining intact once fired.":"En flettet armbrøst-bolt med en skarp spiss. Nyttig for å maksimere skade på målet. Står en god sjanse til å forbli intakt når den avfyres.","A fletched aluminum crossbow bolt with a blunt tip.  Useful for hunting small woodland creatures without splattering them all over the ground.  Stands a good chance of remaining intact once fired.":"En flettet armbrøst-bolt med en sløv spiss. Nyttig for å jakte små skogsdyr uten å spre innvollene deres alt over over bakken. Står en god sjanse til å forbli intakt når den avfyres. ","A lightweight, sharpened bolt made from some kind of metal.  It is fairly unwieldy and only provides moderate accuracy, due to being filled with explosives and fitted with an impact trigger.":"En lett, skarpt bolt laget av en slags metall. Det er ganske uhåndterlig og gir bare moderat nøyaktighet, på grunn av å være fylt med eksplosiver og utstyrt med en støt-utløser.","An underwater fishing spear made from wood tipped with steel.  It's very light, but doesn't have much range.  Stands a below average chance of remaining intact once fired.":"Et undervannsfiske spyd laget av tre tippet med stål. Det er veldig lett, men har ikke lang rekkevidde. Står under gjennomsnittlig sjanse for å forbli intakt når den avfyres.","An underwater fishing spear made from carbon fiber.  It's very light, but doesn't have much range.  Stands a bad chance of remaining intact once fired.":"Et undervannsfiske spyd laget av karbonfiber. Det er veldig lett, men har ikke lang rekkevidde. Står en dårlig sjanse til å forbli intakt når den avfyres.","An underwater fishing spear made from metal.  It's light, but doesn't have much range.  Stands a very good chance of remaining intact once fired.":"Et undervannsfiske spyd laget av metall Det er veldig lett, men har ikke lang rekkevidde. Står en veldig god sjanse til å forbli intakt når den avfyres.","A plastic disc made for playing disc golf, it is smaller and denser then a normal frisbee.":"En plastplate laget for å spille diskgolf, den er mindre og tettere enn en normal frisbee.","A plastic frisbee made for outdoor games.":"En plast frisbee laget for utendørs spill.","A large plastic dart made for outdoor games.":"En stor plast dart laget for utendørs spill.","A lightweight hatchet made for throwing.  Its ineffective cutting edge and light weight makes it unsuitable for use as a tool.":"En lett øks laget for å kaste. Den ineffektive kanten og den lave vekten gjør den uegnet til bruk som verktøy.","throwing knife":["kastekniver","kastekniver"],"A thin and flat knife made for throwing.  Its ineffective cutting edge and odd shape makes it unsuitable for use as a tool.":"En tynn og flat kniv laget for å kaste. Den ineffektive forkant og merkelige form gjør den uegnet til bruk som verktøy.","red paint":["rødmaling","rødmaling"],"A can of red paint.":"En boks med rødmaling.","blue paint":["blåmaling","blåmaling"],"A can of blue paint.":"En boks med blåmaling.","white paint":["hvitmaling","hvitmaling"],"A can of white paint.":"En boks med hvitmaling.","green paint":["grønnmaling","grønnmaling"],"A can of green paint.":"En boks med grønnmaling.","purple paint":["lilla maling","lillamaling"],"A can of purple paint.":"En boks med lillamaling.","yellow paint":["gulmaling","gulmaling"],"A can of yellow paint.":"En boks med gulmaling.","A roll of red carpet.":"En rull rød teppe.","A roll of green carpet.":"En rull grønn teppe.","A roll of yellow carpet.":"En rull gul teppe.","A roll of purple carpet.":"En rull lilla teppe.","A bulky assortment of small bits of scrap steel useful in all kinds of crafting.":"Et omfangsrikt utvalg av små biter av skrapstål som er nyttige i alle typer håndverk.","bismuth":["vismut","vismut"],"A dense but brittle metal often used as an alternative to lead.":"Et tett, men sprøtt metall som brukes ofte som et alternativ til bly.","gold":["gull","gull"],"A soft shiny metal.  Before the apocalypse this would've been worth a small fortune but now its value is greatly diminished.":"Et mykt skinnende metall. Før apokalypsen ville dette vært verdt en liten formue, men nå er verdien dessverre sterkt redusert.","platinum":["platinum","platinum"],"lead":["bly","bly"],"A soft dull metal known since ancient times.  Due to its malleability it has a wide variety of uses including the manufacture of ammunition.":"Et mykt kjedelig metall kjent siden antikken. På grunn av sin fleksibilitet har den et bredt spekter av bruksområder, inkludert fremstilling av ammunisjon.","magnesium powder":["magnesiumpulver","magnesiumpulver"],"A gray powder composed of the highly flammable alkaline earth metal magnesium.  Useful for constructing flares and similar items.":"Et grått pulver som består av det svært brennbare jordalkalimetallet magnesium. Nyttig for bygging av bluss og lignende gjenstander.","silver":["sølv","sølv"],"A small sheet of metal.":"en liten plate av metall.","A misshapen chunk of steel.  Makes a decent weapon in a pinch, and is also useful for some crafting recipes.":"Et ufattelig stykke av stål. Gjør et anstendig våpen i en klemme, og er også nyttig for noen lage-oppskrifter.","A heavy formed piece of steel.  Useful for some crafting recipes.":"En tungt formet del av stål. Brukbar for noen lage-oppskrifter.","A small spool of solder, able to be used in ammunition and electronics.":"En liten spole av loddetinn, kan bli brukt i ammunisjon og elektronikk.","incendiary":["brannstifter","brannstifter"],"Material from an incendiary round, useful in constructing incendiary ammunition.":"Materiale fra en brannstifterpatron, brukbar i å konstruere brannstifter ammunisjon.","A kit for inducing anesthesia for surgery, containing specialized canisters with a variety of powerful hypnotic, analgetic, and stimulative drugs.  It's intended for use in specialized medical equipment, and can't be administered manually.":"Et kit for å fremkalle anestesi for kirurgi, som inneholder spesialiserte beholdere med en rekke kraftige hypnotiske, analgetiske og stimulerende stoffer. Den er beregnet for bruk i spesialisert medisinsk utstyr, og kan ikke administreres manuelt.","Still wearing the tattered remnants of improvised armor and weaponry, it is plain to see that this zombie was once a survivor like you.":"Fortsatt iført fillete rester av improvisert rustning og våpen, er det klart at denne zombien en gang var en overlevende som deg.","Fleet-Footed":"Raske Føter","You can move more quickly than most, resulting in a 15% speed bonus on sure footing.":"Du kan gå mye kjappere enn de fleste, resulterer i en 15% fartsbonus ","Good Hearing":"God Hørsel","Your hearing is better than average, and you can hear distant sounds more easily.":"Din hørsel er mye bedre enn gjennomsnittet, og du kan høre fjerne lyder enklere.","Outdoorsman":"Utendørsmann","You are accustomed to being exposed to the elements.  This decreases morale penalties for being wet.":"Du er vant til å bli eksponert til elementene. Dette reduserer moralstraffer for å bli våt.","Parkour Expert":"Parkour Ekspert","You're skilled at clearing obstacles; terrain like railings or counters are as easy for you to move on as solid ground.":"Du er dyktig på å fjerne hindringer; terreng som rekkverk eller disker er like enkelt for deg å gå videre på som solid bakke.","Indefatigable":"Utrettelig","Hyperactive":"Hyperaktiv","Quick":"Rask","You're just generally quick!  You get a 10% bonus to action points.":"Du er bare generelt rask! Du får en 10% bonus til handlingspunkter.","Nothing gets you down!  You savor the joys of life, ignore its hardships, and are generally happier than most people.":"Ingenting får deg ned! Du nyter livets gleder, ignorerer dens vanskeligheter, og er generelt gladere enn de fleste.","Fast Healer":"Rask Helbreder","Light Eater":"Liten Appetitt","Your metabolism is a little slower, and you require less food than most.":"Metabolismen din er litt tregere, og du trenger mindre mat enn de fleste.","Accomplished Sleeper":"Opnådd Sovende","You have always been able to fall asleep easily, even when sleeping in less than ideal circumstances.":"Du har alltid vært i stand til å sovne lett, selv når du sover i mindre enn ideelle forhold.","Practiced Sleeper":"Praktisert Sovende","Your body's demanding energy needs mean you can fall asleep just about anywhere.":"Kroppens krevende energibehov betyr at du kan sove omtrent hvor som helst.","Pain Resistant":"Smertebestandig","You have a high tolerance for pain.":"Du har en høy toleranse for smerte.","Night Vision":"Nattsyn","You possess natural night vision, and can see further in the dark than most.  Activate to toggle NV-visible areas on or off.":"Du har naturlig nattsyn, og kan se lenger i mørket enn de fleste. Aktiver for å veksle eller deaktivere NV-synlige områder.","Poison Resistant":"Giftbestandig","Your system is rather tolerant of poisons and toxins, and most will affect you less.":"Systemet ditt er ganske tolerant mot giftstoffer og toksiner, og de fleste vil påvirke deg mindre.","Fast Reader":"Rask Leser","You're a quick reader, and can get through books a lot faster than most.":"Du er en rask leser, og kan komme gjennom bøker raskere enn de fleste.","Tough":"Røff","It takes a lot to bring you down!  You get a 20% bonus to all hit points.":"Det kreves mye for å banke deg ned! Du får en 20% bonus på alle hitpoeng.","Durable":"Varig","You can shrug off almost anything!  You get a 30% bonus to all hit points.":"Du kan skyve vekk nesten alt! Du får 30% bonus på alle hitpoeng.","Unbreakable":"Uknuselig","Nothing can break you!  You get a 40% bonus to all hit points.":"Ingenting kan bryte deg! Du får en 40% bonus på alle hitpoeng.","Psychopath":"Psykopat","Can I do anything for you?":"Kan jeg gjøre noe for deg?","No, just <swear> no...":"Nei, bare <swear> nei...","Just let me sleep, <name_b>!":"Bare la meg sove, <name_b>!","Make it quick, I want to go back to sleep.":"Gjør det kjapt, jeg vil gå tilbake og sove.","Just few minutes more...":"Bare noen få minutter til...","Anything to do before I go to sleep?":"Noe å gjøre før jeg går å sover?","Wake up!":"Våkn opp!","Go back to sleep.":"Gå tilbake til sengs.","Can you teach me anything?":"Kan du lære meg noe?","Let's trade items":"La oss bytte ting","Let's talk about faction camps.":"La oss snakke om gruppeleirer.","I'm going to go my own way for a while.":"Jeg kommer til å gå min egen vei for en stund.","Let's go.":"La oss gå.","Never mind.":"Glem det.","Don't fight unless your life depends on it.":"Ikke slåss dersom livet ditt ikke avhenger av det.","Attack enemies that get too close.":"Angrip fiender som kommer for nære.","Attack enemies that you can kill easily.":"Angrip fiender som du kan enkelt drepe.","Attack only enemies that I attack first.":"Angrip kun fiender som jeg angriper først.","Attack only enemies you can reach without moving.":"Angrip kun fiender som du kan nå uten å gå.","Attack anything you want.":"Angrip hva som helst.","Aim when it's convenient.":"Sikt når det er beleilig.","Go wild, you don't need to aim much.":"Gå vill, du trenger ikke sikte mye.","Take your time, aim carefully.":"Ta din tid, sikt forsiktig.","Don't shoot if you can't aim really well.":"Ikke skyt dersom du ikke kan sikte så bra.","Why should I teach you?":"Hvorfor skal jeg lære deg?","Come on, we're friends.":"Kom igjen, vi er venner.","Never mind then.":"Glem det da.","Forget it, let's get going.":"Glem det, la oss gå.","Follow same rules as this follower.":"Følg samme regler som denne følgeren.","Farmer":"Bonde","Bandit":"Banditt","Psycho":"Psykopat","asshat":"kløne","bag of shit":"drittsekk","bastard":"jævel","blockhead":"blokkehode","chump":"tosk","clown":"klovn","degenerate":"degenerert","dick":"kuk","dipshit":"rasshøl","dumbass":"idiot","dumb <name_b>":"dumm <name_b>","fool":"tosk","freak":"misfoster","half-eaten <name_b>":"halvspist <name_b>","idiot":"idiot","imbecile":"imbesil","moron":"tosk","nitwit":"tåpelig","piece of an ass":"del av en ræv","piece of shit":"jævel","scumbag":"drittsekk","shit-brained <name_b>":"dritt-hjernet <name_b>","shit-eater":"dritt-spiser","shitass":"drittræv","shitbag":"drittsekk","shitface":"drittfjes","son of a <name_b>":"sønn av en <name_b>","stinky <name_b>":"stinkete <name_b>","stupidass":"dumræv","stupid <name_b>":"dum <name_b>","swine":"svin","zombie food":"zombiemat","loser":"taper","dickhead":"kukhode","asshole":"rævhull","fucker":"jævel","sucker":"taper","fuckwad":"fuckwad","jerk":"dust","motherfucker":"jævel","shithead":"dritthode","<ill_die> if I won't get some water soon.":"<ill_die> om jeg ikke får noe vann snart.","Can you get me some water, <name_g>?":"Kan du gi meg noe vann, <name_g>?","Do you have something to drink, <name_g>?":"Har du noe å drikke, <name_g>?","I need some <swear> water!":"Jeg trenger noe <swear> vann!","My mouth is dry.":"Minn munn er tørr.","When we drinkin'?":"Når skal vi drikke?","When was the last time I had a drink?":"Når var det  sist jeg hadde noe å drikke?","I'm parched, I need to drink something.":"Jeg er uttørket, jeg trenger å drikke noe.","I'm <very> thirsty.":"Jeg er <very> thirsty","I'm <swear> thirsty.":"Jeg er <swear> thirsty.","Can you give me something to drink, <name_g>?":"Kan du gi meg noe å drikke, <name_g>?","I <really> need to get some water.":"Jeg <really> trenger å få noe vann.","<ill_die> if I don't drink something.":"<ill_die> om jeg ikke drikker noe.","Did you know that lack of water kills faster than lack of rest?":"Visste du at mangel på vann dreper raskere enn mangel på hvile?","Yeah sure, can't help but notice you got beer with you!  Let's crack a cold one and chat, <name_g>, how goes it?":"Ja visst, kan ikke hjelpe, men legger merke til at du har øl med deg! La oss ta en kald en og chatte, hvordan går det?","Oh definitely, how about one of those beers I see on you?  What's up anyway?":"Åh definitivt, hva med en av de ølene jeg ser på deg? Hva skjer uansett?","Yeah you share those beers I see you hoarding and then we chat all you like!  Only joking, what's up <name_g>?":"Ja, du deler de ølene jeg ser du har med deg, og vi kan da snakke alt du orker! Bare tuller, hva skjer?","Hey, sure thing, <name_g>, I need a break anyway, how are you?":"Hey, sikkert, <name_g>, Jeg trenger en pause uansett, hvordan har du det?","Yeah OK, <name_g>, how's it going?":"Ja, ok, <name_g>, hvordan går det?","Sure, let's shoot the shit!  You OK?":"Sikkert, la oss skyte drittet! Er du OK?","Why not?  How you doing?":"Hvorfor ikke? Hvordan har du det?","I'm OK with that, what's up?":"Jeg er OK med det, hva skjer?","I can spare a few minutes, how's things?":"Jeg kan spare ett par minutter, hvordan går det?","Sure thing <name_g>, you good?":"Sikkert <name_g>, går det bra?","Alright, you got something to get off your chest?":"Ålreit, har du noe å slippe fra brystet ditt?","Always ready for a good chat!  But why, you OK?":"Alltid klar for en god chat! Men hvorfor, har du det bra?","OK <name_g>, we should get to know each other, how are you coping?":"OK <name_g>, vi burde bli kjent med hverande, hvordan holder du ut?","Definitely, I'm game.  How you holding up?":"Definitivt, jeg går med på det. Hvordan holder du deg?","darn":"søren","fuck":"faen","goddamn":"herregud","goddamnit":"faen","damn":"jævla","damnit":"faen","shit":"faen","fuckit":"fuck det","crap":"dritt","<swear><punc> <swear!>":"<swear><punc> <swear!>","<very> <swear!>":"<very> <swear!> ","son of an ass":"sønn av en ræv","Oh sugar!":"Åh sukker!","sad":"trist","depressed":"deprimert","unhappy":"ulykkelig","<very> <sad>":"<very> <sad> ","dejected":"nedslått","Hey <name_g>.":"Hei <name_g>.","Greetings <name_g>.":"Hilsener <name_g>.","Hi <name_g><punc> You okay?":"Hei <name_g> <punc> er du ok?","<name_g><punc>  Let's talk.":"<name_g> <punc> La oss snakke.","Well hey there.":"Vell, hei der.","<name_g><punc>  Hello.":"<name_g> <punc> Hallo.","What's up, <name_g>?":"Hva skjer, <name_g>?","You okay, <name_g>?":"Er du ok, <name_g>?","Hello, <name_g>.":"Hallo, <name_g>.","Hi <name_g>":"Hei <name_g>","never":"aldri","not gonna happen":"skjer aldri","not happening":"skjer ikke","over my dead body":"over mitt døde lik","when pigs fly":"når griser fly","won't happen":"vil ikke skje","fuck no":"helvete heller","hell no":"helvete heller","no way":"aldri","not a chance":"ikke en sjanse","I don't think so":"Jeg tror ikke det","no way in hell":"ikke faen","nuh uh":"nei uh","nope":"nope","fat chance":"fett sjanse","Goodbye, <name_b>!":"Farvel, <name_b>!","I'm leaving.":"Jeg går.","So long, <name_b>!":"Sålangt, <name_b>!","Hasta luego, <name_g>!":"Hasta luego, <name_g>!","I'm outta here!":"Jeg drar nå!","Bye bye, <name_b>!":"ha det, <name_b>!","consider yourself dead":"ta i betraktning at du er død","I'll destroy you":"Jeg skal ødelegge deg","I'll kick your ass":"Jeg skall sparke ræva di","I'll kill you":"Jeg skal drepe deg","I'll send you to hell":"Jeg skal sende deg til helvete","I'm gonna kick your ass":"Jeg skal ta deg","you won't make it out alive":"du kommer ikke ut i live","you're dead":"du er død","I'll <swear> kill you":"jeg <swear> drepe deg","you're dead meat":"du er dødt kjøtt","<ill_kill_you>, <name_b>":"<ill_kill_you>, <name_b>","you'll taste my <mywp>":"du skal smake min <mywp>","you're <swear> dead":"du <swear> dead","<name_b>, <ill_kill_you>":"<name_b>, <ill_kill_you>","I'm not gonna last much longer":"Jeg kommer ikke til å holde ut lenger","I'll be dead soon":"jeg er død snart","I'll be a goner":"jeg er fortapt","I'm dead, <name_g>,":"jeg er død, <name_g>,","I'm dead meat":"jeg er dødt kjøtt","I'm in <very> serious trouble":"jeg er i <very> alvorlige problemer","I'm <very> doomed":"jeg er <very> dømt","I'm done for":"jeg er ferdig","I won't last much longer":"jeg varer ikke særlig lengre","my days are <really> numbered":"mine dager er <really> begrenset","<name_g>, I'm sorry":"<name_g>, jeg beklager","Can you wait?":"Kan du vente?","Hey, where are you?":"Hei, hvor er du?","Wait!":"Vent!","Wait up, <name_g>!":"Vent da, <name_g>!","<name_g>, wait for me!":"<name_g>, vent på meg!","Hey, wait up, <okay>?":"Hei, vent dam <okay>?","You <really> need to wait for me!":"Du <really> trenger å vente på meg!","You <swear> need to wait!":"Du <swear> trenger å vente!","<name_g>, where are you?":"<name_g>, hvor er du?","Hey <name_g><punc> Wait for me!":"Hei <name_g><punc> vent på meg!","Where are you?!":"Hvor er du?!","Hey, I'm over here!":"Hei, jeg er over her!","I'm unaffiliated.":"Jeg er utilknyttet.","I don't run with a crew.":"Jeg er ikke med et mannskap.","I'm a solo artist, <okay>?":"Jeg er en solo artist, <okay>?","I don't kowtow to any group, <okay>?":"Jeg hører ikke til en gruppe, <okay>?","I'm a freelancer.":"jeg er en frilanser.","I work alone, <name_g>.":"Jeg jobber alene, <name_g>.","I prefer to work uninhibited by that kind of connection.":"Jeg foretrekker å jobbe uhemmet av den slags forbindelse.","I haven't found one that's good enough for me.":"Jeg har ikke funnet en som er god nok for meg.","I don't belong to a faction, <name_g>.":"Jeg hører ikke til en gruppe, <name_g>.","amigo":"amigo","comrade":"kamerat","lad":"gutt","mate":"kamerat","partner":"partner","friend":"venn","pal":"venn","fella":"venn","buddy":"venn","Catch up!":"Ta igjen!","Get over here!":"Kom over her!","Get over here, <name_g>!":"Kom over her, <name_g>!","Keep close, <name_g>!":"Hold deg nær, <name_g>!","Keep it moving, <name_g>!":"Fortsett å gå, <name_g>!","Keep up, <name_g>!":"Hold følge, <name_g>!","Let's keep going, <name_g>!":"La oss fortsette å gå, <name_g>!","Over here!":"Over her!","Over here, <name_g>!":"Over her, <name_g>!","Stay close, <name_g>!":"Hold deg nær, <name_g>!","Stay with me, <name_g>!":"bli hos meg, <name_g>!","Catch up, <name_g>!":"Ta igjen, <name_g>!","Keep up!":"Hold følge!","Keep it moving!":"Fortsett å gå!","Stay with me!":"Bli hos meg!","Keep close!":"Hold deg nær!","Stay close!":"Hold deg nær!","Let's keep going!":"La oss fortsette å gå!","I can barely keep my eyes open.":"Jeg kan knapt holde øynene åpne.","When we sleepin'?":"Når skal vi sove?","*Yawn*":"*Gjesp*","What time is it?":"Hva er klokka?","I'm going to sleep now.":"Jeg går å legger meg nå.","I'm off to bed.  Wake me if you need me.":"Jeg går til sengs. Vekk meg om du trenger meg.","I'm going to sleep over there.":"Jeg går til sengs over der.","Time for bed!  See you in the morning.":"Sengetid! Vi ses om morgenen.","There's a bed calling my name, and I'm going to it.":"Det er en seng som kaller for navnet mitt, og jeg går til den.","Good night!  Wake me if you need me.":"God natt! Vekk meg om du trenger meg.","extremely":"ekstremt","highly":"høyt","quite":"ganske","really":"virkelig","fucking":"jævla","super":"super","very":"veldig","get it":"skjønner","you dig":"er det ok?","got it":"har det","you see":"du ser","see, <name_g>":"se, <name_g>","alright":"ålreit","that clear":"det er klart","seriously":"seriøst","absolutely":"absolutt","definitely":"definitivt","for real":"virkelig","honestly":"ærlig talt","<really> <really>":"<really> <really>","most <really>":"mest <really>","urgently":"innstendig","REALLY":"VIRKELIG","Excuse me, let me pass.":"Unnskyld meg, la meg passere.","Hey <name_g>, can I get through?":"Hei <name_g>, kan jeg komme forbi?","content":"innhold","glad":"glad","happy":"lykkelig","overjoyed":"overlykkelig","pleased":"fornøyd","ecstatic":"ekstatisk","thrilled":"begeistret","tickled pink":"kittletrosa","delighted":"glad","motherfucking":"jævla","fuckin'":"faens","god damn":"faens","mafuckin'":"jævla","Did you hear someone talking?":"Hørte du noen snakke?","Who said that?":"Hvem sa det?","That sounds bad.":"Det høres ille ut.","Be alert, something is up!":"Vær våken, noe skjer!","Did you hear that?":"Hørte du det?","What's that noise?":"Hva er den lyden?","Is something over there?":"Er det noe over der?","I hear something moving - sounded like":"Jeg hører noe bevege seg - høres ut som","What's that sound?  I heard":"Hva er den lyden? Jeg hørte","What's there?  I heard":"Hva er der? Jeg hørte","Did you hear that?  Sounded like":"Hørte du det? Hørtes ut som","What is making that sound?  I can hear the":"Hva er det som lager den lyden? Jeg kan høre","Let's talk about something else.":"La oss snakke om noe annet.","Let's change the subject.":"La os bytte tema","I'd like to ask you about something else.":"Jeg ville likt å spørre deg om noe annet.","We should probably get going.":"Vi burde kanskje gå.","We'd better get moving.":"Vi burde virkelig gå.","Let's head out.":"La oss gå.","shitty":"stinkete","lame":"teite","crappy":"stinkete","unpleasant":"ubehagelig","<swear> <shitty>":"<swear> <shitty> ","<very> <shitty>":"<very> <shitty> ","awful":"fryktelig","terrible":"fryktelig","horrible":"fryktelig","miserable":"elendig","fucked-up":"fucket-opp","stupid":"dumme","idiotic":"idiotisk","dumb":"dum","dumb-ass":"dum-ræv","moronic":"idiotisk","mickey mouse":"mikke mus","shit-for-brains":"dritt-for-hjerne","Z":">","goo-puker":"slam-spyer","walker":"gåer","walking corpse":"gående lik","<swear> <zombie>":"<swear> <zombie> ","undead":"u-død","zombies":"zombier","Z's":"Z-er","<swear> <zombies>":"<swear> <zombies>","living dead":"gående død","monster":"monster","demon":"demon","horror":"skrekk","indescribable beast":"ubeskrivelig beist","creature made of nightmares":"skapning laget av mareritt","<swear> <monster>":"<swear> <monster> ","unbelievable <swear> thing":"utrolig <swear> ting","walking nightmare":"gående mareritt","thing right out of a scary movie":"ting rett ut av en skummel film ","the apocalypse":"apokalypsen","the end of the world":"verdens ende","Armageddon":"verdens undergang","the end of days":"slutten av dagene","survivor":"overlever","CPT":"CPT","SFC":"SFC","beggar":"tigger","Reena Sandhu":"Reena Sandhu","Dino Dave":"Dino Dave","Luo Meizhen":"Luo Meizhen","Brandon Garder":"Brandon Garder","Yusuke Taylor":"Yusuke Taylor","refugee":"flyktning","Aleesha Seward":"Aleesha Seward","Boris Borichenko":"Boris Borichenko","Dana Nunez":"Dana Nunez","Jenny Forcette":"Jenny Forcette","Pablo Nunez":"Pablo Nunez","Stan Borichenko":"Stan Borichenko","Vanessa Toby":"Vanessa Toby","Guard":"Vakt","Makayla Sanchez":"Makayla Sanchez","I'll buy.":"Jeg vil kjøpe","Who needs rebar?":"Hvem trenger ett armeringsjern?","As if you're one to talk.  Screw You.":"Som om du er en til å snakke. Knull deg.","Screw You!":"Knull deg!","Representative":"Representant","Merc":"Leiesoldat","Barber":"Barber","Carpenter":"Snekker","Crop Overseer":"Avling-sjekker","Foreman":"formann","Nurse":"Sykepleier","Scavenger Boss":"Plyndresjef","Laborer":"Arbeider","Lumberjack":"tømmerhugger","Woodworker":"Skogsarbeider","Advanced Microreactor CBM":["Avansert Mikroreaktor CBM","Avansert Mikroreaktor CBMer"],"A 40mm signal flare.  It will burn brightly for up to a minute, and will also leave a streak of smoke cover in its wake.":"En 40mm signalfakkel. Det vil brenne sterkt i opptil et minutt, og vil også legge et strekk av røykdekke i kølvandet.","A 40mm grenade with a flashbang load.  It will detonate with a blast of light and sound, designed to blind, deafen, and disorient anyone nearby.":"En 40mm granat med en flashbang last. Det vil detonere med en blast av lys og lyd, designet for å blinde, døve og desorienterende noen i nærheten.","40mm incendiary":["40mm brannstifter","40mm brannstifter"],"A 40mm grenade with a small napalm load, designed to create a burst of flame.":"En 40mm granat med en liten napalm-last, designet for å skape en brast flamme.","A 40mm grenade designed to provide smoke cover.":"En 40mm granat designet for å gi røykdekke. ","A heavily modified handheld nuclear device on a rocket.  Intended to be fired from a specialized launcher, it has been rigged to explode on impact instead of on a timer.  It can fly further than the explosion will reach, probably.":"En tung-modifisert håndholdt atomenhet på en rakett. Ment å bli fyrt fra en spesialisert lansering, har blitt rigget til å eksplodere på slag i stedet for på en timer. Det kan fly lenger enn eksplosjonen kommer til å nå, sannsynligvis.","The .22 Conical Ball is a variety of .22 ammunition that propels its bullet using a primer instead of gunpowder.  The end result is a subsonic round that is so weak as to be nearly useless given your predicament.":".22 Conical Ball er et utvalg av .22 ammunisjon som driver sin kule ved hjelp av en tennhette i stedet for krutt. Sluttresultatet er en subsonisk runde som er så svak som å være nesten ubrukelig, gitt din vanskelighet.","oxygen":["oksygen","oksygen"],"A canister of oxygen.":"En oksygenbeholder.","acetone":["aceton","aceton"],"The .300 Winchester Magnum is extremely versatile and has been adopted by many shooting disciplines.  The cartridge has found use by hunters, military units, and law enforcement departments.  This one has been hand-reloaded.":".300 Winchester Magnum er ekstremt allsidig og har blitt vedtatt av mange skytedisipliner. Patronen har funnet bruk av jegere, militære enheter og rettshåndhevelseavdelinger. Denne har blitt håndladet.","A brass-jacketed variant of the .460 Rowland round.  This increases penetration slightly at the cost of reduced damage from expansion.":"En mantlet variant av .460 Rowland patronen. Denne øker penetrasjonen litt på bekostningen av redusert skade fra ekspansjon.","Tough Feet":"Sterke Føtter","city building":"bybygning","park":"park","garage":"garasje","cabin":"hytte","cabin basement":"hyttekjeller","forest":"skog","ruined cabin":"ødelagt hytte","barn":"låve","car corner":"bilhjørne","shipwreck":"skipvrak","parking lot":"parkeringsplass","field":"felt","cavern":"stor hule","sugar house":"sukkerhus","farm field":"gårdfelt","farm house":"gårdshus","gas station":"bensinstasjon","pharmacy":"apotek","doctor's office":"doktors kontor","office":"kontor","office tower":"kontortårn","tower parking":"tårnparkering","office courtyard":"kontor gårdsplass","grocery store":"dagligvarebutikk","hardware store":"maskinvarebutikk","electronics store":"elektronikkbutikk","sporting goods store":"sportsbutikk","liquor store":"vinmonopol","gun store":"våpenbutikk","clothing store":"klesbutikk","bookstore":"bokbutikk","restaurant":"restaurant","fast food restaurant":"hurtigmat restaurant","coffee shop":"kaffebutikk","teashop":"tebutikk","bar":"bar","butcher shop":"slakteri","bike shop":"sykkelbutikk","pizza parlor":"pizzabaker","bank":"bank","pawn shop":"pantelåner","mil. surplus":"mil. overskudd","furniture store":"møbelbutikk","music store":"musikkbutikk","megastore":"megabutikk","hotel parking":"hotellparkeringsplass","hotel entrance":"hotellingang","hotel basement":"hotellkjeller","motel":"motell","abandoned storefront":"forlat utstillingsvindu","radio station":"radiostasjon","road":"vei","fungal bloom":"soppblomstring","fungal flowers":"soppblomster","crater":"krater","swamp":"svamp","strange temple":"merkelig tempel","mine":"gruve","cave":"hule","rat cave":"rottehule","bee hive":"bikube","anthill":"maurtue","sulfurous anthill":"svovelfylt maurtue","slime pit":"slimhull","triffid grove":"triffidlund","triffid roots":"triffidrøtter","rift":"rift","hellmouth":"helvetesmunn","ant tunnel":"maurtunnel","ant food storage":"maur matlager","mine entrance":"gruveinngang","mine shaft":"gruvesjakt","science lab":"forsknings lab","science lab tower":"forsknings-lab tårn","central lab":"sentral-lab","mall":"kjøpesenter","mansion":"herregård","fema camp":"fema leir","evac shelter":"tilfluktsrom","military bunker":"militærbunker","military outpost":"militærutpost","missile silo":"missilsilo","house":"hus","police station":"politistasjon","church":"kirke","sewer":"kloakk","basement":"kjeller","cathedral":"katedral","cathedral basement":"katedral kjeller","library":"bibliotek","hospital":"sykehus","regional school":"regional skole","prison":"fengsel","pool":"basseng","apartment tower":"leilighetstårn","river":"elv","river bank":"elvebredde","highway":"hovedvei","road, manhole":"vei, kum","bridge":"bro","subway station":"T-banestasjon","subway station (sewer level)":"T-banestasjon (avløpsnivå)","subway station (underground level)":"T-banestasjon (underjordisk nivå)","subway":"T-banestasjon","toxic waste dump":"giftig avfall dump","hazardous waste sarcophagus":"farlig avfall sarkofag","SHOT":"SKYT","rifle ammo":"riffleammunisjon","Raider":"Raner","man":"mann","Mundane Zombies":"Vanlige Zombier","Removes all special zombies from the game.":"Fjerner alle spesielle zombier fra spillet.","No Acid Zombies":"Ingen Syre Zombier","Removes all acid-based zombies from the game.":"Fjerner alle syre-baserte zombier fra spillet.","No Big Zombies":"Ingen Store Zombier","Removes shocker brutes, zombie hulks, and skeletal juggernauts from the game.":"Fjerner sjokker beist, zombie hulker, og bein juggernauts fra spillet. ","No Explosive Zombies":"Ingen Eksplosive Zombier","Removes all explosion-based zombies from the game.":"Fjerner alle eksplosjons-baserte zombier fra spillet.","Clothes dropped by zombies will be completely clean.":"Klær droppet av zombier vill være helt rene. ","Prevent Zombie Revivication":"Forby Zombie Opplivning ","Disables zombie revival.":"Forbyr zombie opplivning.","Zombie Nightvision":"Zombie Nattsyn","Gives all zombies perfect nightvision.":"Gir alle zombier perfekt nattsyn.","hotel tower":"hotelltårn","sewage treatment":"renseanlegg","Scroll up":"Rull opp","Scroll down":"Rull ned","Pan up":"Pannorere opp","Pan down":"Pannorere ned","Cancel menu":"Avbryt meny","Show description of melee style":"Vis beskrivelse for kampstil","Pan left":"Pannorere venstre","Pan right":"Pannorere høyre","Pan up-left":"Pannorere opp-venstre","Pan up-right":"Pannorere opp-høyre","Page up":"Side opp","Page down":"Side ned","Select all":"Velg alle","Previous item":"Forrige ting","Next item":"Neste ting","Unmark selected item":"Avmerk valgte ting","Mark selected item":"Marker valgte ting","Add rule":"Lag regel","Remove rule":"Fjern regel","Copy rule":"Kopiere regel","Enable rule":"Aktiver regel","Disable rule":"Deaktiver regel","Equip armor from inventory":"Utruste rustning fra inventar","Equip armor from inventory at this position":"Utruste rustning fra inventar ved denne posisjonen","Advanced Inventory management":"Avansert inventar organisering","Open Inventory":"Åpne inventar","Swap Inventory Letters":"Bytt inventar Bokstaver","Select left inventory":"Velg venstre inventar","Select right inventory":"Velg høyre inventar","Select items in inventory":"Velg gjenstander i inventar","Inventory":"Inventar","Debug":"Debug","lamp":"lampe","snake":"slange","beads":"beads","string of beads":"streng av beads","napkin":"serviett","wriggling":"spreller","glowing":"gløder","glows faintly":"gløder knapt","moving":"beveger","shifts from side to side slowly":"skifter fra side til side sakte","makes very faint whispering sounds":"lager veldig knappe hvispelyder","whispering":"hvisker","breathing":"buster","shrinks and grows very slightly with a regular pulse, as if breathing":"krymper og vokser svært lite med en vanlig puls, som om det puster","dead":"død","is icy cold to the touch":"er iskaldt til berøring","itchy":"kløende","makes your skin itch slightly when it is close":"gjør huden din kløe litt når den er nær","glittering":"glittrende","glitters faintly under direct light":"glittrer lit under direkte lys","electric":"elektrisk","False":"Usant","True":"Sant","no":"nei","you":"du","Store in inventory":"Lagre i inventar","Wear item":"Ta på ting","Hunt Large Animals":"Jakte store dyr","Hunting large animals.\n":"Jakt på store dyr.\n","Recover Hunter":"Hele jeger","Construct Map Fortifications":"Konstruer kartfestninger","Finish Map Fortifications":"Ferdiggjør Kartfestninger","Recruit Companions":"Rekrutter kamerater","Searching for recruits.\n":"Søker etter rekrutter.\n","Recover Recruiter":"Helbred Rekrutter","Scout Mission":"Spionoppdrag","Scouting the region.\n":"Spionerer på regionen.\n","Recover Scout":"Helbrede Spion","Combat Patrol":"Kamp-Patrulje","Patrolling the region.\n":"Patruljerer regionen.\n","Recover Combat Patrol":"Helbrede Kamppatrulje"," Expansion Upgrade":"Utvidelsesoppgradering","Working to upgrade your expansions!\n":"Arbeider for å oppgradere dine utvidelser!\n","Working on your farm!\n":"Jobber på gården din!\n"," Expansion":"Utvidelse","Recover Ally, ":"Helbrede Alliert,","Construct Spiked Trench":"Konstruer Piggete Grøft","You don't have enough food stored to feed your companion.":"Du har ikke nok mat lagret til å mate din kamerat.","You don't have the materials for the upgrade.":"Du har ikke nok materialer for oppgraderingen.","Forests and swamps are the only valid cutting locations.":"Skoger og sump er de eneste gyldige skjæreplassene.","Trip Estimate:\n%s":"Tur estimering\\: %s","Forests are the only valid cutting locations.":"Skoger er de eneste gyldige skjæreplassene.","Forests, swamps, and fields are valid hide site locations.":"Skoger, sumper, og enger er de eneste gyldige skjulesteder.","You must select an existing hide site.":"Du må velge et eksisterende skjulested.","You suddenly feel sharp pain for no reason.":"Du føler plutselig en skarp smerte for ingen grunn.","You feel your body decaying.":"Du føler at kroppen din forfaller.","You feel fatigue seeping into your body.":"du føler tretthet siver inn i kroppen din.","The portal collapses!":"Portalen kollapser!","You have an urge to wear the %s.":"Du har en trang til å ha på %s.","You have an urge to wield the %s.":"Du har en trang til å holde %s.","Your skin feels slithery.":"Din hud føles glatt.","You fade into invisibility!":"Du falmer i usynlighet!","You can see through walls!":"Du kan se gjennom vegger!","Your steps stop making noise.":"Dine trinn gjør lyd.","A glow of light forms around you.":"Et glød av lys former rundt deg.","Your mental state feels protected.":"Din mentale tilstand føles beskyttet.","You feel insulated.":"Du føler deg isolert.","Your back feels strengthened.":"Din rygg føles styrket.","You feel a pleasant tingle.":"Du føler en ubehagelig prikke.","You feel hungry.":"Du føler deg sulten.","You feel thirsty.":"Du føler deg tørst.","You feel a tickle of insanity.":"Du føler deg en prikking av sinnssyke.","Your skin prickles with radiation.":"Din hud prikker med stråling.","You feel your genetic makeup degrading.":"Du føler din genetiske komposisjon degradere.","You feel a force pulling you inwards.":"Du føler en styrke dra deg innvendig.","You hear a rattling noise coming from inside yourself.":"Du hører en rattlende støy som kommer fra deg selv.","You feel storms coming.":"Du føler at stormer kommer.","You feel unwell.":"Du føler deg uvel.","A cloud of smoke appears.":"En sky av røyk vises.","You don't have the necessary item at hand.":"Du har ikke den nødvendige tingen tiljengelig.","Your inventory is empty.":"Ditt inventar er tomt.","ENCUMBRANCE":"HEFTELSE","COVERAGE":"DEKNING","WARMTH":"VARME","BASH":"SLÅ","CUT":"KUTT","ACID":"SYRE","FIRE":"ILD","You have nothing to wear.":"Du har ingenting å ha på.","Take off item":"Ta av ting","You don't wear anything.":"Du har ingenting på deg.","Container for %s":"Container for %s","You don't have a suitable container for carrying %s.":"Du har ingen passende beholder for å bære %s.","Can't pick up spilt liquids":"Kan ikke plukke opp spillte væsker","Too big to pick up":"For stor å ta opp","Too heavy to pick up":"For tung å ta opp","YIELD":"UTBYTTE","TIME":"TID","Disassemble item":"Demontere ting","You don't have any items you could disassemble.":"Du har ingen tiljengelige ting som du kan demontere.","CALORIES":"KALORIER","QUENCH":"VANNMETNING","JOY":"GLEDE","indefinite":"ubestemt","SHELF LIFE":"HOLDBARHET","FRESHNESS":"FERSKHET","SPOILS IN":"RÅTNER OM","Reactor":"Reaktor","Furnace":"Ovn","CBM":"CBM","Can't drink spilt liquids":"Kan ikke drikke spillte væsker","soon!":"snart!","fresh":"fersk","quite fresh":"ganske fersk","near midlife":"nær halveis","past midlife":"forbi halveis","getting older":"blir eldre","old":"gammel","rotten":"råtten","Consume item":"forbruke ting","You have nothing to consume.":"Du har ingenting å forbruke.","ACTION":"AKSJON","Use item":"Bruk ting","You don't have any items you can use.":"Du har ingen ting du kan bruke.","always":"alltid","SUCCESS CHANCE":"SUKSESS-SJANSE","DAMAGE RISK":"SKADE RISK","requires at least %s":"trenger minst %s","is too difficult for you to modify":"Det er for vanskelig for deg å modifisere","Select gun to modify":"Velg hvilke våpen å modifisere","You don't have any guns to modify.":"Du har ingen våpen å modifisere.","<color_dark_gray>?</color>":"<color_dark_gray>?</color> ","martial arts":"kampsporter","RECIPES":"OPPSKRIFTER","FUN":"GØY","CHAPTER IN":"KAPITTEL OM","You have nothing to read.":"Du har ingenting å lese.","Steal from %s":"Stjeler fra %s","%s's inventory is empty.":"'%s' av inventaret er tomt","STAB":"STIKKE","Wield item":"Hold ting","You have nothing to wield.":"Du har ingenting å holde.","Holster item":"Hylster ting.","Cut up what?":"Kutte opp hva?","You have nothing to cut up.":"Du har ingenting å kutte opp.","Saw barrel":"Sage løp","You don't have any guns.":"Du har ingen skytevåpen.","Choose a weapon to use your %s on":"Velg ett våpen å bruke ditt %s på","Multidrop":"Multidrop","To drop x items, type a number before selecting.":"For å droppe x ting, tast inn ett nummer før du velger ting.","You have nothing to drop.":"Du har ingenting å droppe.","Select two items to compare them.":"Velg to ting for å sammenligne dem","There are no items to compare.":"Det er ingen ting å sammenligne.","Tutorial":"Opplæring","Defense":"Forsvar","There's some buffoon in the way!":"Det er en tosk i veien!","stuff":"ting","No radio car connected.":"Ingen bilradio tilkoblet.","sound of a collision with an obstacle.":"lyd av en kolisjon med et hinder.","Open where?":"Åpne hvor?","The door is locked!":"Døren er lukket!","That door is already open.":"Den døren er allerede åpen.","No door there.":"Ingen dør der","Close where?":"Lukke hvor?","You release the %s.":"Du slipper %s.","Grab where?":"gGripe hvor?","You get a hold of yourself.":"Du får tak i deg selv.","You grab the %s.":"Du griper %s.","You can not grab the %s":"Du kan ikke gripe %s","You grab the %s. It feels really heavy.":"Du griper %s. Det føler virkelig tungt.","There's nothing to grab there!":"Det er ingenting å gripe der!","Smash where?":"Knuse hvor?","You don't seem to be damaging the %s.":"Du ser ikke ut til å ta skade %s.","Your %s shatters!":"Din %s knuser!","There's nothing there to smash!":"Det er ingenting der å knuse!","Wait till noon":"Vent til middag","Wait till midnight":"Vent til midnatt","Wait till weather changes":"Vent på værforandring","It's %s now. ":"Det er %s nå.","Wait for how long?":"Vente hvor lenge?","Yes, and save game before sleeping.":"Ja, og lagre spillet før søvn.","No, don't set an alarm.":"Nei, ikke sett op en alarm.","Set alarm to wake up in %i hours.":"Still in alarmen til å vekke om %i timer.","There is no compatible zone nearby.":"Det er ingen kompatible soner i nærheten.","Compatible zones are %s and %s":"Kompatible soner er %s og %s","Pick action:":"Velg handling:","Sort out my loot":"Sortere ut mine ting","Amount: ":"Mengde:","burn: ":"brenn:","Quench: ":"Tørste:","Enjoyability: ":"nytbarhet:","Stimulation:":"Stimulering:","Portions: ":"Porsjoner:","* Consuming this item is <bad>addicting</bad>.":"* Å konsumere denne tingen er <bad>dårlig</bad>","<bold>Calories (kcal)</bold>: ":"<bold>Kalorier (kcal)</bold>\\:","Smells like: ":"Lukter som:","Vitamins (RDA): ":"Vitaminer (GDA):","left":"venstre ","right":"høyre","faulty ":"defekt"," (poisonous)":"(giftig)"," (hallucinogenic)":"(Hallusinogenisk)"," (dirty)":"(skitten)"," (rotten)":"(råtten)"," (old)":"(gammel)"," (fresh)":"(fersk)"," (poor fit)":"(passer dårlig)"," (filthy)":"(skitten)"," (UPS)":"(UPS)"," (radio:":"(radio:"," (wet)":"(våt)"," (used)":"(brukt)"," (lit)":"(tent)"," (active)":"(aktiv)","sawn-off ":"avkuttet","++":"++","||":"||","|\\":"|\\","|.":"|.","\\.":"\\.","..":"..","isn't a weapon":"er ikke et våpen","is a gunmod and cannot be modded":"er en våpenmod og kan ikke modifiseres","already has a %s":"har allerede en %s","doesn't have a slot for this mod":"har ikke en plass for denne modifikasjonen","isn't big enough to use that mod":"er ikke stor nok for å bruke den modifikasjonen","can only accept small mods on that slot":"kan bare godta små modifikasjoner på den plassen","is already waterproof":"er allerede vanntett","must be unloaded before installing this mod":"må være avladet før installeringen av denne modifikasjonen","Oh dear god, a robot you're carrying has started moving!":"Åh gud, en robot du bærer, har begynt å bevege seg!","Oh dear god, a corpse you're carrying has started moving!":"Å, kjære gud, et lik du bærer, har begynt å røre på seg!","You reel in the cable.":"Du ruller inn kabelen.","You do not have an item that can perform this action.":"Du har ikke en ting som kan gjøre denne handligen.","Execute which action?":"Utføre hvilken handling?","inventory":"inventar","You don't have anything to light it with!":"Du har ikke noe å tenne det med!","You take a puff from your electronic cigarette.":"Du tar ett drag fra din esigarett.","You inhale some vapor from your advanced electronic cigarette.":"Du inhalerer litt damp fra din avanserte esigarett.","You don't have any nicotine liquid!":"Du har ingen nikotinvæske.","You take some antibiotics.":"Du tar noe antibiotika.","Maybe just placebo effect, but you feel a little better as the dose settles in.":"Kanskje bare placebo-effekt, men du føler deg litt bedre når dosen setter seg inn.","You wash the slime from your eyes.":"Duvasker slimet fra dine øyne.","You use your fungicide.":"Du bruker din soppdreper.","You feel a burning sensation under your skin that quickly fades away.":"Du føler en brennende følelse under huden din som raskt forsvinner.","Your skin grows warm for a moment.":"Din hud blir varm et øyeblikk.","You take some antifungal medication.":"Du tar noen antisopp medisiner.","You take some antiparasitic medication.":"Du tar noen antiparasitt medisiner.","The itching sensation under your skin fades away.":"Den kløende følelsen under huden din forsvinner.","Your bowels clench as something inside them dies.":"Dine tarmmer knytter som noe inni dem dør.","Your bowels spasm painfully as something inside them dies.":"Din tarmer kramper smertefullt som noe inni dem dør.","Your skin prickles and your veins itch for a few moments.":"Din hud prikker og blodårene dine kløer i noen øyeblikk.","The pressure inside your head feels better already.":"Trykket inni hodet ditt føles bedre allerede.","Your head pounds like a sore tooth as something inside of it dies.":"Hodet ditt slår som en sår tann som noe i det dør.","The stiffness in your joints goes away.":"Stivheten i leddene dine går vekk.","The pain in your joints goes away.":"Smerten i leddene dine går bort.","You stop shaking.":"Du slutter å riste","You smoke your meth.":"Du røyker metamfetaminen din.","The world seems to sharpen.":"Verden ser ut til å spisse seg.","You snort some crystal meth.":"Du snorter noe krystall-metamfetamin.","You inject the vaccine.":"Du injiserer vaksinen.","You feel tough.":"Du føler deg sterk.","You feel completely exhausted.":"Du føler deg helt utslitt","You feel a bit wobbly.":"Du føler deg noe ustødig.","You suddenly feel hollow inside.":"Du føler deg plutselig hul på innsiden.","fine":"fint","Inventory:":"Inventar:","General":"Generelt","Interface":"Grensesnitt","Graphics":"Grafikk","World Defaults":"Verdensstandard","Basic":"Basis","Default character name":"Standard karakternavn","Set a default character name that will be used instead of a random name on character creation.":"Sett ett hovedkarakternavn som vill bli brukt istedenfor av ett tilfeldig navn under karakterkreasjon.","Auto pickup enabled":"Autoplukking aktivert","%2.1fL ":"%2.1fL","You pull a handbrake.":"Du drar ett håndbrekk.","You lose control of %s.":"Du mister kontroll av %s.","memorial_male\u0004Ate a sewage sample.":"Spiste en kloakkprøve","memorial_female\u0004Ate a sewage sample.":"Spiste en kloakkprøve","profession_male\u0004Lumberjack":"tømmerhugger","profession_male\u0004Farmer":"Bonde","profession_female\u0004Lumberjack":"tømmerhugger","profession_female\u0004Farmer":"Bonde","<sad>\u0004down":"nede","<no>\u0004no":"nei","<okay>\u0004fine":"fint","<okay>\u0004okay":"okei","<okay>\u0004dig":"ok","<musicdesc_evaluation>\u0004okay":"okei","damage type\u0004electric":"elektrisk","vehicle\u0004no":"nei","Shot as damage\u0004SHOT":"SKYT","vehicle adjective\u0004%2.1fL ":"%2.1fL","burnt adjective\u0004badly burnt ":"svært brent","burnt adjective\u0004burnt ":"brent","The radio mod is associated with the [R]ed button.\u0004R)":"R)","The radio mod is associated with the [B]lue button.\u0004B)":"B)","The radio mod is associated with the [G]reen button.\u0004G)":"G)","Adjective, as in diamond katana\u0004diamond":"diamant","damage adjective\u0004reinforced ":"herdet","damage adjective\u0004bruised ":"forslått","damage adjective\u0004damaged ":"skadet","damage adjective\u0004mangled ":"lemlestet","damage adjective\u0004pulped ":"most","Dig as an action\u0004dig":"ok","Vehicle Parts|\u0004Filter":"Filtrer"}