{"":{"language":"sr","plural-forms":"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);"},"Movement is performed using the numpad, or vikeys.":"Kretanje se vrši pomoću numeričke tastature ili vikejova.","Each step will take 100 movement points (or more, depending on the terrain); you will then replenish a variable amount of movement points, depending on many factors (press <press_player_data> to see the exact amount).":"Svaki potez će zahtevati 100 bodova kretanja (ili više, zavisno od terena); zatim ćete dopuniti promenljiv broj bodova kretanja, zavisno od mnogih faktora (pritisnite <press_player_data> da biste videli tačan iznos).","To attempt to hit a monster with your weapon, simply move into it.":"Da biste pokušali udariti čudovište svojim oružjem, jednostavno se pomerite prema njemu.","Create a zombie slave":"Stvori zombi roba","In the middle of the 21st Century, military powers began to look towards energy based weapons.  The result was the standard fusion pack, capable of delivering bolts of superheated gas at near light speed with no recoil.":"Vojske širom sveta okrenule su se novoj, energetskoj vrsti oružja sredinom 21. veka. Tipična municija za naoružanje koje lansira projektile užarenog gasa približno svetlosnom brzinom je fuziona baterija.","In the middle of the 21st Century, military powers began to look towards energy based weapons.  The result was the standard fusion pack, capable of delivering bolts of superheated gas at near light speed with no recoil.  This one has been hand-crafted from spare parts.":"Vojske širom sveta okrenule su se novoj, energetskoj vrsti oružja sredinom 21. veka. Tipična municija za naoružanje koje lansira projektile užarenog gasa približno svetlosnom brzinom je fuziona baterija. Ovaj komad je sklepan od rezervnih delova.","glass breaking!":"lomi se staklo!","fungal flower":"gljivični pupoljak i rascvet","bookcase":"polica za knjige","entertainment center":"zabavni centar","coffin":"mrtvački sanduk","Holds the bodies of the countless killed in the Cataclysm.":"Čuva nebrojivu količinu tela koji su bili ubijeni u Kataklizmu.","open coffin":"otvoriti mrtvački sanduk","crate":"kutija","open crate":"otvoriti kutiju","What's inside?  Look in it!":"Šta je unutra?  Pogledaj u nju!","open gun safe":"otvoreni sef za oružje","closed gun safe":"zatvoreni sef za oružje","gun safe":"sef za oružje","locker":"ormarić","mailbox":"poštansko sanduče","You finish cutting the metal.":"Završili ste sa sečenjem metala.","recycle bin":"reciklažna kanta","Stores items for recycling.":"Čuva predmete za reciklažu.","safe":"sef","Holds items.  Securely.":"Drži predmete. Sigurno.","trash can":"kanta za smeće","wardrobe":"garderober","desk":"radni sto","Sit down at it or work on it.":"Sedi na njega i radi na njemu.","table":"sto","groundsheet":"podloga za kampovanje","Pile of rocks.  Useless?":"Gomila kamenja. Beskorisno?","pile of trashy rubble":"gomila šuta","broken console":"slomljena konzola","computer console":"računarska konzola","air compressor":"vazdušni kompresor","vending machine":"automat za prodaju","Buy stuff with a cash card.":"Kupite nešto sa keš karticom.","broken vending machine":"pokvareni automat za prodaju","walkway":"staza","You damage the door!":"Oštetili ste vrata!","metal wall":"metalni zid","open secret door":"otvori tajna vrata","metal post":"metalni stub","wooden floor":"drveni pod","primitive floor":"primitivni pod","simple metal floor":"jednostavan metalni pod","waxed floor":"polirani pod","dirt floor":"prljavi pod","utility light":"pomoćno svetlo","utility light (off)":"pomoćno svetlo (isključeno)","wax floor":"poliraj pod","elevator":"lift","red floor":"crveni pod","green floor":"zeleni pod","blue floor":"plavi pod","Soft red carpet.":"Mekani crveni tepih.","Soft yellow carpet.":"Mekani žuti tepih.","Soft green carpet.":"Mekani zelenji tepih.","Soft purple carpet.":"Mekani ljubičasti tepih.","industrial carpet":"industrijski tepih","bunker carpet":"bunkerni tepih","radiation platform":"radijaciona platforma","dirt":"zemlja","sand":["pesak","peska","pesaka"],"mud":"mahovina","moss":"mahovina","clay":"glina","mound of clay":"gomila gline","paper floor":"papirni pod","mound of dirt":"gomila zemlje","sidewalk":"trotoar","concrete":["beton","betona","betona"],"dead tree":"mrtvo drvo","young tree":"mlado drvo","apple tree":"drvo jabuke","pear tree":"drvo kruške","coffee tree":"drvo kafe","cherry tree":"drvo trešnje","peach tree":"drvo breskve","shrub":"žbunje","A small shrub.":"Mali žbun.","A thin foil made of aluminum.  Sometimes called 'tin foil' due to being made of tin in the past.":"Vrsta tanke metalne folije. Negde se naziva limenom folijom.","IF YOU ARE SEEING THIS IT IS A BUG.":"TEKST ISPISAN USLED GREŠKE.","A small quantity of thread that could be used to refill a sewing kit.":"Mala količina konca; korisna za dopunjavanje pribora za šivenje.","A tough sinew cut from a corpse, usable as thread.":"Žilice životinjskog porekla koje je moguće iskoristiti pri šivenju.","Tough thin fiber, taken from a plant.  Can be used as thread.":"Izdržljiva vrpca biljnog porekla koju je moguće iskoristiti pri šivenju.","Wool yarn, could be used to knit wool clothing.":"Vrpca od upredene vune, neophodna za heklanje odevnih predmeta od vune.","A cleansing agent made into bars.":"Higijensko sredstvo u upotrebnoj količini.","A roll of incredibly strong tape.  Its uses are innumerable.":"Vrlo izdržljiva samolepljiva traka neograničenih metoda upotrebe.","These are thin paper strips intended for the rolling of cigarettes.":"Komadići tankog papira korisni pri zavijanju cigareta.","Plastic jacketed copper cable of the type used in small electronics.":"Bakarne žice i žičice obavijene zaštitnim slojem plastike. Upotrebljavaju ih u električnim uređajima.","Highly radioactive slurry.  It is probably best to get far away from this.":"Izuzetno radioaktivna smesa. Najbolje bi bilo da se odmah udaljiš.","A handful of pebbles, useful as ammunition for slings or slingshots.":"Šaka kamenčića, pravilnih dimenzija za upotrebu u praćkama.","A handful of glass marbles, useful as ammunition for slings or slingshots.":"Šaka klikera, uglavnom staklenih, pravilnih dimenzija za izbacivanje iz praćke.","A box of small steel balls.  They deal virtually no damage.":"Kutija malih, čeličnih kuglica. Koriste se u puškama za decu i ne izazivaju veću štetu.","Feathers from a bird.  Useful for fletching arrows.":"Pero od ptice. Korisno za pravljenje strela.","Volatile powdered chemical oxidizer.":"Abrazivan usitnjeni oksidant.","Powdered caustic soda.":"Kaustična soda u prahu.","Primer from a small caliber pistol round.":"Zrno za pištolje malih kalibara.","Primer from a large caliber pistol round.":"Zrno za pištolje velikih kalibara.","Primer from a small caliber rifle round.":"Zrno za puške manjih kalibara.","Primer from a large caliber rifle round.":"Zrno za puške većih kalibara.","Copper scraps.  Could be used to craft something, for example makeshift shotgun shells.":"Sitni komadi bakra. Mogu da posluže za izradu određenih predmeta, kao što su meci za sačmaricu.","A roll of medical tape, similar to duct tape.":"Medicinska traka; kao hanzaplast, samo bez higijenske hartije.","Flammable black chunks of carbon-based material commonly used for cooking and heating.":"Komadi crnog uglja, materijala ugljeničnog sastava poznatog po gorućim svojstvima.","A pressurized multi-chamber glass vial filled with powerful chemical stimulants which can only be activated by a Rivtech stimulant delivery system.":"Sićušna ampula namenjena korišćenju u pištoljima za medicinske namene Rivtech proizvodnje. Pod visokim je pritiskom i ima jako stimulativno dejstvo.","A replacement filter cartridge for a rebreather.":"Patrona za respiratorne uređaje, kakve koriste ronioci.","The result of an interrupted charcoal making process.  Useless, except as fuel in a charcoal kiln.":"Ovako izgleda prekinut proces ugljenizacije. Nema upotrebnu vrednost, osim ako se proces ne dovrši u peći za ugalj.","nails":"ekseri","BBs":"kuglica","pebbles":"kamenčića","gasoline":["benzin","benzina","benzina"],"diesel":["dizel","dizela","dizela"],"lamp oil":["petrolej","petroleja","petroleja"],"batteries":"baterija","cents":"centi","hexamine":["hepo-kocka","hepo-kocke","hepo-kocki"],"sulfur":["sumpor","sumpora","sumpora"],"cement":["cement","cementa","cementa"],"Portland is most likely long gone, but its memory persists in cement.  This ubiquitous binder can be used for all kinds of advanced masonry.  Just add water.":"Kao što je bosanac na mešalici vesnik proleća, tako i ti možeš da budeš donosilac blagostanja post-apokalipse. Moćno sredstvo za gradnju koje reaguje sa vodom!","limestone":["krečnjak","krečnjaka","krečnjaka"],"quicklime":["živi kreč","živa kreča","živih krečeva"],"aluminum powder":["prašak aluminijuma","praška aluminijuma","prašaka aluminijuma"],"A handful of finely ground aluminum powder.  This strong reducing agent was used in combination with various oxidants for chemical welding and explosives alike.  Just before the Cataclysm, however, it was the basis of virtually all commercial metallic-hued paints and anti-corrosive coatings.":"Fini prah plemenitog metala. U oksido-redukcijskoj hemijskoj reakciji postiže se sjedinjavanje (hemijsko zavarivanje) odnosno se dobija eksploziv. Pre Kataklizme upotreba praha bila je okrenuta ka proizvodnji metalizirane farbe i antikorozivnih slojeva.","sulfuric acid":["sumporna kiselina","sumporne kiseline","sumpornih kiselina"],"Sulfuric acid: viscous, foul-smelling and extremely corrosive, particularly to organic matter and evil clowns.  Although used to prepare a number of chemicals, it is mostly known as battery acid, due to its widest commercial application.":"Vrlo viskozno, korozivno jedinjenje sumporne kiseline odvratnog mirisa. Najviše štete nanosi organskoj materiji i zlim klovnovima. Najširu upotrebu stiče u baterijama, mada se koristi i za dobijanje nekolicine drugih hemikalija.","nitric acid":["azotna kiselina","azotne kiseline","azotnih kiselina"],"chromium oxide":["hrom-oksid","hrom-oksida","hrom-oksida"],"calcium carbide":["kalcijum karbid","kalcijum karbida","kalcijum karbida"],"hydrogen peroxide (concentrated)":["vodonik-peroksid (koncent.)","vodonik-peroksida (koncent.)","vodonik-peroksida (koncent.)"],"Concentrated hydrogen peroxide is a powerful oxidant, violently decomposing in contact with most reducing agents.  Can be used as rocket fuel or to make high explosives.  Causes severe burns to any organic matter and may ignite it on contact.":"Koncentrat vodonik peroksida je izuzetno agresivan oksidant i razgrađuje se gotovo trenutno u dodiru sa reduktorima. Ima upotrebnu vrednost u izradi raketnog goriva i jakih eksploziva. Izaziva jake opekotine pri samom kontaktu sa organskom materijom.","ammonium nitrate":["amonijum-nitrat","amonijum-nitrata","amonijum-nitrata"],"saltpeter":["šalitra","šalitre","šalitri"],"A handful of saltpeter.  Sometimes used as a fertilizer, this ubiquitous nitrate is the principal constituent of black gunpowder and simple rocket propellants, such as rocket candy.":"Šalitra, odnosno jedna šaka iste. Vrlo čest nitrat koji se pored upotrebe u poljoprivredi koristi i pri pravljenju crnog (starinskog) baruta ali i jednostavnih jedinjenja za gorivo raketa i vatrometa.","aluminum sulfate":["aluminijum-sulfat","aluminijum-sulfata","aluminijum-sulfat"],"Several crystals of aluminum sulfate.  Historically, an agent for purifying water and as molluscicide, due to the fact that it degenerates their slime.  Just before the Cataclysm, its main uses were for adjusting the acidity of the soil and as an additive to baking powder.  If mixed with a strong acid, it could be used to saturate the soil with aluminum, causing all but the most resistant of plants to wither and die.":"Nekoliko većih kristala alu-sulfata. Služi za prečišćavanje vode, odnosno kao vrtlarsko sredstvo u odbrani od puževa. Neposredno pre Kataklizme je pronalazio upotrebu u regulaciji kiselosti zemljišta, te kao aditiv sodi bikarboni kod pravljenja peciva. Poznato je da se može pomešati sa jakom kiselinom da bi se zadržao u zemljištu, što šteti gotovo svim biljnim kulturama.","acetic acid":["sirćetna kiselina","sirćetne kiseline","sirćetnih kiselina"],"thermite":["alu-gvožđe","alu-gvožđa","alu-gvožđa"],"A handful of silvery-greenish powder, produced by mixing aluminum and chromium oxide.  This mixture, burning at a constant pace and at extremely high temperature, was once used for on-the-spot welding.  Can be used as an incendiary material in a pinch.":"Šaka zelenog praška srebrnog odsjaja, nastalog u reakciji aluminijuma i oksida hroma tj. gvožđa. Supstanca gori visokom temparaturom u kontinuitetu, pa se koristila u improvizaciji zavarivanja. Najčešću upotrebu ima kao zapaljiv materijal.","ANFO":["ANFO","ANFO","ANFO"],"black gunpowder":["crni barut","crna baruta","crnih baruta"],"A handful of black gunpowder, made by mixing charcoal and sulfur with saltpeter.  Pretty useless for making modern cartridges, as the soot produced when it burns will quickly clog any firearm, but it could be used to make some vicious bombs.":"Šaka crnog tj. starinskog baruta nastalog mešanjem šalitre, uglja i sumpora. Moderna municija ne trpi ostatke sagorevanja u vidu crne smese koja bi zagušila svaku cev oružja. Bez brige, ima toliko bombi koje bi mogle biti ubitačne.","RDX":["heksogen","heksogena","heksogena"],"HMTD":["HMTD","HMTD","HMTD"],"A chunk of a zinc powder and sulfur mixture, bound together by superglue, that can be used as an impromptu rocket fuel.":"Komad nastao mešanjem praška cinka i nekog sumpora, u čvrstom stanju zbog superlepka. Vrlo poželjno instant raketno gorivo!","ethanol":["etanol","etanola","etanol"],"Petroleum-based fuel made from a byproduct of the gasoline making process.":"Nusprodukt proizvodnje benzina, ostatak koji zadržava većinu karakteristika nafte.","Gasoline is a highly flammable liquid.  When under pressure, it has the potential for violent explosion.":"Prerađena nafta, benzin; ujedno vrlo zapaljiv i potentan eksploziv (pod jačim pritiskom).","A thin and clean-burning oil made for use in oil lamps.":"Manje agresivni derivat nafte, petrolej; služi kao gorivo u lampama.","napalm":["napalm","napalma","napalma"],"This is gasoline mixed with some other components to make it stick to the surface and increase burning temperature, meant to be used with a flamethrower.":"Napalm je smeša adhezivnih supstanci i visokooktanskog benzina. Zapaljeno gorivo dobro prijanja za površinu, povećavajući dodirnu temperaturu. Namenjen je korišćenju u bacaču plamena.","Some concrete, ready to be used in a construction project.":"Određena količina betona, spremna za upotrebu u građevini.","mortar":["malter","maltera","maltera"],"Some mortar, ready to be used in building projects.":"Određena količina maltera, spremna za upotrebu u građevini.","A prepared blunderbuss shot of a large hunk of metal.  Better for distance.":"Masivan i krupan metak namenjen kremenjači. Ima veći domet od sačme ili sl.","The Heckler & Koch 12mm projectiles are used in H&K railguns.  It's made of a ferromagnetic metal, probably cobalt.":"12mm projektil namenjen H&K EMŠT-ovima. Spravljen je od feromagnetnog metala, verovatno kobalta.","20x66mm caseless shotgun rounds, sublethal beanbag type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa punjenjem gumenih kuglica. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, explosive projectile type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa eksplozivnim punjenjem. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, signal flare type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa svelećim punjenjem. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, flechette type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa flešet punjenjem. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, explosive fragmentation type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa eksplozivnim, fragmentacionim punjenjem. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, incendiary type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa brzogorećim punjenjem. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, buckshot type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa punjenjem sačme. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","20x66mm caseless shotgun rounds, solid projectile type.  Proprietary ammunition for Rivtech shotguns.  Being caseless rounds, these cannot be disassembled or reloaded.":"Tip 20x66mm municije za Rivtech sačmarice, sa \"tvrdim\" punjenjem. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.",".300 Winchester Magnum rounds with 220gr JHP bullets.  The 300WM round is an extremely powerful and accurate rifle round introduced in 1963.  It has proven popular with hunters and snipers, although it is not as common as .308 or .30-06.":"Poznatiji kao kalibar .300WM, ovo je puščani metak šupljeg zrna, težine 220g. Iako je vrlo destruktivan i precizan, od 1963. godine do danas nije prestigao popularnost drugih kalibara kao što su .308 i .30-06 kod lovaca i snajperista.","A paper cartridge containing a premeasured amount of black powder and a .36 projectile.  Used by the Colt M1861 Navy.":"Prepoznatljiva patrona sa precizno odmerenom količinom crnog baruta i projektilom kalibra .36. Namenjena \"Navy\" Koltu M1861.","Variant of the .50 BMG round that uses a core of very dense, hardened tungsten steel.  Penetration is increased, but damage is reduced.":"AP varijanta .50 BMG municije sa zrnom od gustog, ojačanog volframa. Još bolje probija oklop, a nauštrb ukupne količine štete.","Designed to defeat modern body armor, the Rivtech 5x50mm flechette round features a biodegradable sabot and a single, fin-stabilized penetrator.":"RA110 5x50mm flešet je poslednja reč u izradi bojeve municije: ima stabilizaciju probijanja oklopa i biorazgradivo pakovanje.","Designed to defeat modern body armor, the Rivtech 5x50mm RA119 penetrator round features a biodegradable sabot and a single, fin-stabilized tungsten alloy projectile.":"RA119 5x50mm flešet je poslednja reč u izradi bojeve municije: ima stabilizaciju probijanja oklopa, jezgro od volframa i biorazgradivo pakovanje.","66mm incendiary rockets used in the M202 FLASH rocket launcher.  Their warheads are filled with a thickened pyrophoric agent, which burns at 2200 degrees Fahrenheit.":"Zapaljiva raketa kalibra 66mm namenjena M202 FLASH bacaču. Zapaljivi agens u bojevoj glavi nakon udara gori na neverovatnih 1200 stepeni Celzijusa.","A 84x246mm High Explosive anti-personnel round for the Carl Gustav M3 recoilless rifle.  Designed to be highly effective against personnel.":"Raketa kalibra 84x246mm jakog eksplozivnog dejstva pravljena za Carl Gustav M3 bestrzajnu pušku. Namenjena dejstvima po ljudstvu.","A 84x246mm High Explosive Dual Purpose anti-materiel round for the Carl Gustav M3 recoilless rifle.  Designed to be highly effective against vehicles and structures.":"Raketa kalibra 84x246mm dvojakog dejstva pravljena za Carl Gustav M3 bestrzajnu pušku. Namenjena dejstvima kako po vozilima, tako i po objektima.","A 84x246mm smoke marker round for the Carl Gustav M3 recoilless rifle.  Commonly used for signaling, target designation, and for screening troop movements.":"Raketa kalibra 84x246mm formata \"dimni marker\", pravljena za Carl Gustav M3 bestrzajnu pušku. Namenjena uočavanju mete, odnosno destinacije.","8x40mm caseless rounds.  Proprietary ammunition for Rivtech firearms.  Being caseless rounds, these cannot be disassembled or reloaded.":"Odgovarajuća municija kalibra 8x40mm za Rivtech tip oružja. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","8x40mm caseless rounds, saboted high-velocity penetrator type.  Advanced military grade, armor-piercing ammunition that fires a single depleted uranium flechette.  Being caseless rounds, these cannot be disassembled or reloaded.":"Odgovarajuća vojna municija kalibra 8x40mm za Rivtech tip oružja, vrhunskih karakteristika. Ovo je moderno flešet zrno sa osirom. uranijumom. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","8x40mm caseless rounds, jacketed hollowpoint.  Military grade ammunition for Rivtech firearms.  Being caseless rounds, these cannot be disassembled or reloaded.":"Odgovarajuća municija kalibra 8x40mm tvrdo-praznog vrha za Rivtech tip oružja. Meci bez čaure se ne mogu rastavljati niti ponovo puniti, ni ručno ni mašinski.","A hazardous mixture made from household cleaners, improvised for use in a chemical thrower.  Best be used with some kind of mask or mouth protection.":"Smrtonosna mešavina kućne hemije. Upotrebljava se u hemijskom raspršivaču, najbolje pored nekakve gas-maske.","Fungicide enhanced with sulfur to create sprayable anti-fungal ammo for the chemical thrower.  Best be used with some kind of mask or mouth protection.":"Tipičan fungicid poboljšanog dejstva, pomešan sa sumporom. Upotrebljava se u hemijskom raspršivaču, najbolje pored nekakve gas-maske.","A heavily modified handheld nuclear device on a rocket.  Intended to be fired from a specialized launcher, it has been rigged to explode on impact instead of on a timer.  It can fly further than the explosion will reach, probably.":"Teško modifikovano nuklearno oružje na raketi. Namenjeno je da bude ispaljeno iz specijalnog bacača , podešeno je da eksplodira pri udaru umesto tajmera. Verovatno ima veči domet od ranga eksplozije.","93mm single-stage high-explosive ammunition for the RPG-7.":"Jednostepena raketa kalibra 93mm namenjena RPG-7 bacaču.","A heavy plastic cartridge made for use in flare guns.  It appears to be a modified 12 gauge shotgun shell.":"Plastično pakovanje sa bakljom unutra. Konkretan tip municije odgovara veličini cevi sačmarice.","Some fungal seeds.":"Nekakve fungalne semenke.","A small metal linkage from a disintegrating ammo belt.":"Manja alka za potrošivi tip opasača za municiju.",".30-06 casing":[".30-06 čaura",".30-06 čaure",".30-06 čaura"],"An empty casing from a .30-06 round.":"Prazna čaura kalibra .30-06.","An empty casing from a .300 Winchester Magnum round.":"Prazna čaura kalibra .300 WM.","An empty casing from a .45 ACP round.":"Prazna čaura kalibra .44 ACP.","5x50mm hull":["5x50mm čaura","5x50mm čaure","5x50mm čaura"],"An empty plastic hull from a 5x50mm flechette round.":"Plastična čaurica flešet metka kalibra 5x50mm.",".50 BMG casing":[".50 BMG čaura",".50 BMG čaure",".50 BMG čaura"],"An empty casing from a .50 BMG round.  These are rare, so you might want to hold onto these.":"Ovo je prazna čaura snajperskog metka kalibra .50 BMG. Sačuvaj, možda ti zatreba.","7.62x54mmR casing":["7.62x54mmR čaura","7.62x54mmR čaure","7.62x54mmR čaura"],"An empty casing from a 7.62x54mmR round.":"Prazna čaura kalibra 7.62x54mmR.","7.62x39mm casing":["7.62x39mm čaura","7.62x39mm čaure","7.62x39mm čaura"],"An empty casing from a 7.62x39mm round.":"Prazna čaura kalibra 7.62x39mm.","An empty casing from a 9x19mm round.":"Prazna čaura kalibra 9mm.","shotgun hull":["patrona sačmarice","patrone sačmarice","patrona sačmarice"],"An empty hull from a shotgun shell.":"Ispražnjena patrona koju treba napuniti sačmom.","long string":["konac","konca","konaca"],"This arrow has a flaming rag wrapped around the shaft near the head.  You should shoot it soon before it burns your bow.":"Strela u plamenu, vrha obmotanog u nekakvu krpu. Predlažem izbacivanje iz luka pre nego što zapali i oružje u rukama.","A lightweight, sharpened bolt made from some kind of metal.  It is fairly unwieldy and only provides moderate accuracy, due to being filled with explosives and fitted with an impact trigger.":"Metalna strelica za samostrel, inače izrađena od lakšeg materijala. Nezgrapna je i ne naročito precizna, pre svega usled činjenice da su na vrhu eksplozivno punjenje i kapisla.","An underwater fishing spear made from wood tipped with steel.  It's very light, but doesn't have much range.  Stands a below average chance of remaining intact once fired.":"Vrsno izrađeno drveno koplje sa metalnim vrhom, namenjeno podvodnom ribolovu. Nema naročit domet iako je lagano. Ređe ostaje celo nakon ispaljivanja.","An underwater fishing spear made from carbon fiber.  It's very light, but doesn't have much range.  Stands a bad chance of remaining intact once fired.":"Izvrsno izrađeno koplje od ugljeničnih vlakana, namenjeno podvodnom ribolovu. Nema naročit domet iako je izuzetno lagano. Retko ostaje celo nakon ispaljivanja.","An underwater fishing spear made from metal.  It's light, but doesn't have much range.  Stands a very good chance of remaining intact once fired.":"Vrsno izrađeno metalno koplje namenjeno podvodnom ribolovu. Nema naročit domet iako je lagano. Gotovo sigurno će ostati celo nakon ispaljivanja.","A large plastic dart made for outdoor games.":"Ogromna strelica, poznata po upotrebi u igrama po dvorištima.","A lightweight hatchet made for throwing.  Its ineffective cutting edge and light weight makes it unsuitable for use as a tool.":"Ručna sekirica namenjena bacanju. Lagana je i ima neobično sečivo, pa nije naročito korisna kao alat.","throwing knife":["nož za bacanje","noža za bacanje","noževa za bacanje"],"A thin and flat knife made for throwing.  Its ineffective cutting edge and odd shape makes it unsuitable for use as a tool.":"Neobičan i tanak nož dimenzija pogodnih za bacanje. Lagan je i ima neobično sečivo, pa nije naročito koristan kao alat.","red paint":["crvena farba","crvene farbe","crvenih farbi"],"A can of red paint.":"Kantica crvene farbe.","blue paint":["plava farba","plave farbe","plavih farbi"],"A can of blue paint.":"Kantica plave farbe.","white paint":["bela farba","bele farbe","belih farbi"],"A can of white paint.":"Kantica bele farbe.","green paint":["zelena farba","zelene farbe","zelenih farbi"],"A can of green paint.":"Kantica zelene farbe.","purple paint":["ljubičasta farba","ljubičaste farbe","ljubičastih farbi"],"A can of purple paint.":"Kantica ljubičaste farbe.","yellow paint":["žuta farba","žute farbe","žutih farbi"],"A can of yellow paint.":"Kantica žute farbe.","A roll of red carpet.":"Rolna crvenog tepiha.","A roll of green carpet.":"Rolna zelenog tepiha.","A roll of yellow carpet.":"Rolna žutog tepiha.","A roll of purple carpet.":"Rolna ljubičastog tepiha.","bismuth":["bizmut","bizmuta","bizmuta"],"gold":["zlato","zlata","zlata"],"lead":["olovo","olova","olova"],"silver":["srebro","srebra","srebra"],"A small spool of solder, able to be used in ammunition and electronics.":"Manji navoj lema, pogodan kako za izradu municije tako i u elektronici.","incendiary":["zapaljiva masa","zapaljive mase","zapaljivih masa"],"Material from an incendiary round, useful in constructing incendiary ammunition.":"Odgovarajući materijal za izradu municije zapaljivih karakteristika.","zombie pheromone":["zombi feromon","Zombi feromoni","zombi feromoni"],"zombie dog":["zombi pas","zombi psi","zombi psi"],"zombie cop":["zombi policajac","zombi policajci","zombi policajci"],"fat zombie":["debeli zombi","debeli zombiji","debeli zombiji"],"firefighter zombie":["zombi vatrogasac","vatrogasni zombiji","vatrogasni zombiji"],"SWAT zombie":["SWAT zombi","SWAT zombiji","SWAT zombiji"],"zombie child":["zombi dete","zombi deca","zombi deca"],"A canister of oxygen.":"Veći rezervoar pun kiseonika pod pritiskom.","acetone":["aceton","acetona","acetona"],"9x18mm":"9x18mm","5.45x39mm 7N10 ammunition with 56gr FMJ bullets.  The 5.45x39mm round was introduced along with the AK-74 in 1974.  It has superior wounding potential to the older 7.62x39mm round and quickly replaced it in Soviet military use.":"Kalibar 5.45x39mm i 7N10 model municije, zrna težine 56g i protivpancirnom prevlakom. Uveden je u upotrebu u sovjetskoj vojsci tokom '74. godine uz automatsku pušku AK-74 zamenivši stariji 7.62x39mm kalibar usled boljih performansi.","Armor piercing 5.45x39mm ammunition with 57gr bullets containing a steel penetrator.  Developed in 1998 by the Russian military.":"Jezgro metka težine 57g sa čeličnim vrhom, za proboj pancira i oklopa. Uveden u upotrebu pri ruskim vojnim snagama 1998. godine.","9x18mm Makarov RG028 ammunition.  The RG028 round uses bullets with a hardened steel core to improve armor penetration.":"Unapređena verzija kalibra 9x18mm proizvođača Makarov. RG028 je metak sa ojačanim zrnom i poboljšanim performansama kod proboja pancira i oklopa.","9x18mm casing":["9x18mm čaura","9x18mm čaure","9x18mm čaura"],"An empty casing from a 9x18mm round.":"Prazna čaura kalibra 9x18mm.",".700 NX casing":[".700 NX čaura",".700 NX čaure",".700 NX čaura"],"An empty casing from a .700 NX round.  These are rare, so you might want to hold onto these.":"Ovo je prazna čaura ogromnog metka kalibra .700 NX. Sačuvaj, možda ti zatreba.",".454 Casull casing":[".454 čaura",".454 čaure",".454 čaura"],"An empty casing from a .454 Casull round.":"Prazna čaura kalibra .454 \"Kejsal\".",".500 S&W Magnum casing":[".500 čaura Smit i Veson Magnuma",".500 čaure Smit i Veson Magnuma",".500 čaura Smit i Veson Magnuma"],"An empty casing from a .500 S&W Magnum round.":"Prazna čaura .500 Smit i Veson Magnuma.","5.7x28mm casing":["5.7x28mm čaura","5.7x28mm čaure","5.7x28mm čaura"],"An empty casing from a 5.7x28mm round.":"Prazna čaura kalibra 5.7x28mm.","4.6x30mm casing":["4.6x30mm čaura","4.6x30mm čaure","4.6x30mm čaura"],"An empty casing from a 4.6x30mm round.":"Prazna čaura kalibra 4.6x30mm.","5.45x39mm casing":["5.45x39mm čaura","5.45x39mm čaure","5.45x39mm čaura"],"An empty casing from a 5.45x39mm round.":"Prazna čaura kalibra 5.45x39mm.","points":"tačkica"}